<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
য়	-2
▁a	-3
▁ক	-4
in	-5
ার	-6
▁স	-7
▁প	-8
re	-9
▁ব	-10
▁the	-11
ের	-12
্র	-13
on	-14
্য	-15
er	-16
▁এ	-17
▁w	-18
▁s	-19
▁আ	-20
is	-21
at	-22
▁ত	-23
ান	-24
▁o	-25
en	-26
an	-27
ed	-28
▁ন	-29
▁হ	-30
্ত	-31
▁কর	-32
▁ম	-33
▁c	-34
it	-35
es	-36
or	-37
▁b	-38
▁দ	-39
▁f	-40
nd	-41
▁p	-42
েন	-43
▁in	-44
al	-45
▁অ	-46
ar	-47
য়ে	-48
▁h	-49
▁of	-50
ou	-51
ing	-52
as	-53
▁d	-54
▁to	-55
▁য	-56
▁m	-57
▁জ	-58
কে	-59
িন	-60
▁T	-61
▁প্র	-62
▁and	-63
ic	-64
ion	-65
ছে	-66
রা	-67
িত	-68
র্	-69
il	-70
বে	-71
▁I	-72
িক	-73
াল	-74
om	-75
▁th	-76
ায়	-77
le	-78
টি	-79
ent	-80
▁n	-81
িল	-82
▁S	-83
▁বি	-84
▁শ	-85
দের	-86
▁A	-87
""	-88
তে	-89
্ব	-90
▁গ	-91
▁be	-92
ot	-93
ve	-94
▁is	-95
id	-96
াম	-97
▁re	-98
▁The	-99
▁তা	-100
▁ভ	-101
▁চ	-102
ad	-103
▁l	-104
ড়	-105
▁উ	-106
লে	-107
st	-108
▁B	-109
▁আম	-110
▁করে	-111
▁M	-112
▁ও	-113
▁H	-114
▁নি	-115
্ট	-116
ol	-117
▁g	-118
am	-119
▁e	-120
▁এক	-121
ver	-122
্ষ	-123
ut	-124
▁পর	-125
াস	-126
ct	-127
াক	-128
im	-129
ur	-130
তি	-131
ow	-132
ুল	-133
▁C	-134
ay	-135
ছিল	-136
াই	-137
▁P	-138
▁on	-139
▁সম	-140
▁র	-141
ly	-142
ir	-143
▁(	-144
ation	-145
et	-146
▁for	-147
us	-148
▁এব	-149
▁থ	-150
ন্	-151
্যা	-152
▁না	-153
▁W	-154
ce	-155
লা	-156
▁এবং	-157
▁he	-158
▁দে	-159
ist	-160
▁was	-161
্থ	-162
ro	-163
ুর	-164
য়া	-165
▁y	-166
ন্ত	-167
িয়ে	-168
ন্য	-169
ig	-170
▁বা	-171
▁""	-172
ill	-173
▁that	-174
▁st	-175
▁খ	-176
el	-177
▁সে	-178
▁হয়ে	-179
াত	-180
বা	-181
▁তার	-182
ch	-183
িনি	-184
▁al	-185
ির	-186
ul	-187
ra	-188
▁ফ	-189
▁ই	-190
▁এই	-191
▁রা	-192
od	-193
িস	-194
্প	-195
▁ha	-196
োন	-197
টা	-198
ঙ্	-199
ak	-200
▁D	-201
েশ	-202
▁wh	-203
ক্ষ	-204
▁are	-205
▁it	-206
নে	-207
ith	-208
▁হয়	-209
▁we	-210
ers	-211
▁কা	-212
her	-213
▁an	-214
▁you	-215
▁যে	-216
▁N	-217
▁R	-218
os	-219
▁not	-220
ভা	-221
▁আর	-222
ri	-223
না	-224
কার	-225
▁G	-226
▁ল	-227
ছেন	-228
দ্	-229
▁as	-230
ক্ত	-231
ment	-232
ter	-233
un	-234
নি	-235
op	-236
▁with	-237
and	-238
▁con	-239
▁1	-240
িশ	-241
োগ	-242
চ্	-243
▁করা	-244
ld	-245
▁তিনি	-246
res	-247
ীয়	-248
▁has	-249
▁de	-250
জন	-251
▁১	-252
ঙ্গ	-253
est	-254
ধ্য	-255
েকে	-256
▁have	-257
▁ঘ	-258
th	-259
ain	-260
▁জন্য	-261
▁কি	-262
▁He	-263
▁J	-264
▁যা	-265
্ম	-266
▁K	-267
েল	-268
▁at	-269
▁সা	-270
if	-271
ia	-272
বি	-273
▁থেকে	-274
▁পার	-275
ag	-276
ate	-277
▁ধ	-278
য়ার	-279
rom	-280
nt	-281
pp	-282
▁F	-283
ice	-284
▁ব্য	-285
দ্ধ	-286
েই	-287
▁সং	-288
▁se	-289
▁com	-290
বার	-291
তা	-292
্রী	-293
▁will	-294
red	-295
ুন	-296
ষ্ট	-297
▁by	-298
স্থ	-299
▁পরি	-300
খন	-301
▁this	-302
▁L	-303
▁ছ	-304
▁জান	-305
▁বল	-306
িতে	-307
▁"	-308
▁ছিল	-309
ac	-310
ab	-311
মা	-312
▁k	-313
▁কোন	-314
▁v	-315
▁পা	-316
গুল	-317
ht	-318
▁ট	-319
ess	-320
um	-321
ারা	-322
ah	-323
em	-324
▁E	-325
art	-326
ort	-327
▁তাঁ	-328
▁from	-329
্তু	-330
▁pro	-331
▁ne	-332
▁2	-333
রে	-334
ষ্	-335
ant	-336
ity	-337
▁উপ	-338
▁তো	-339
নের	-340
▁হয়েছে	-341
▁su	-342
▁Th	-343
▁r	-344
▁২	-345
iv	-346
▁দু	-347
্রে	-348
▁Ind	-349
▁একটি	-350
se	-351
ানে	-352
▁তাদের	-353
▁এর	-354
ies	-355
ud	-356
▁go	-357
▁কিন	-358
▁sh	-359
ang	-360
▁do	-361
্ড	-362
▁his	-363
▁ড	-364
ore	-365
▁ex	-366
▁প্রতি	-367
▁O	-368
ৃত	-369
our	-370
▁were	-371
দি	-372
▁sa	-373
▁been	-374
▁হবে	-375
▁অব	-376
▁অন	-377
▁u	-378
▁আমি	-379
▁or	-380
ওয়া	-381
qu	-382
so	-383
▁দেখ	-384
▁"""	-385
▁wor	-386
▁কিন্তু	-387
▁করতে	-388
▁আমা	-389
▁বিশ	-390
দেশ	-391
▁ch	-392
ive	-393
ong	-394
"""	-395
াপ	-396
▁অভ	-397
্দ	-398
ীর	-399
স্ত	-400
ould	-401
▁ভার	-402
র্ত	-403
▁করেন	-404
্ন	-405
▁It	-406
▁But	-407
▁মধ্য	-408
ুম	-409
▁মা	-410
▁বলে	-411
ian	-412
▁কার	-413
▁le	-414
end	-415
▁নিয়ে	-416
oc	-417
ard	-418
▁আমরা	-419
্চ	-420
ect	-421
▁sp	-422
কা	-423
ভাবে	-424
▁ঘট	-425
ন্দ	-426
▁U	-427
ছু	-428
ঙ্গে	-429
all	-430
যোগ	-431
▁pol	-432
ight	-433
▁Ch	-434
▁said	-435
ome	-436
ালে	-437
ুক্ত	-438
্ল	-439
থা	-440
িয়	-441
ie	-442
ust	-443
োর	-444
ত্ত	-445
ধান	-446
মন	-447
ime	-448
▁সু	-449
ান্ত	-450
ial	-451
▁also	-452
ry	-453
▁স্ব	-454
জে	-455
ok	-456
▁Wh	-457
▁আস	-458
cc	-459
পর	-460
▁আপ	-461
▁আমাদের	-462
▁-	-463
▁In	-464
ুরু	-465
▁নে	-466
one	-467
▁নির্	-468
ছি	-469
ap	-470
্ক	-471
▁ভারত	-472
▁পুল	-473
▁কিছু	-474
ther	-475
▁ab	-476
▁।	-477
▁me	-478
▁all	-479
্স	-480
."	-481
inist	-482
▁বিষ	-483
▁তারা	-484
▁সঙ্গে	-485
ড়া	-486
▁মধ্যে	-487
▁সব	-488
▁had	-489
▁they	-490
ast	-491
▁ব্যব	-492
ছিলেন	-493
ident	-494
চ্ছে	-495
▁আল	-496
▁ar	-497
ous	-498
▁কে	-499
িয়া	-500
ated	-501
out	-502
▁pl	-503
ost	-504
▁ag	-505
ড়ে	-506
ep	-507
▁them	-508
্যান	-509
▁j	-510
▁দিয়ে	-511
ip	-512
▁মান	-513
▁can	-514
▁no	-515
▁inc	-516
▁থাক	-517
মে	-518
▁পুলিশ	-519
▁us	-520
▁their	-521
▁রয়ে	-522
▁মু	-523
▁অনু	-524
▁রাজ	-525
মান	-526
▁We	-527
ষ্ঠ	-528
▁pe	-529
▁আমার	-530
ric	-531
▁সম্প	-532
ame	-533
▁সর	-534
▁Y	-535
ov	-536
ib	-537
very	-538
▁তাঁর	-539
▁who	-540
ure	-541
ction	-542
▁সেই	-543
ople	-544
▁ক্ষ	-545
ide	-546
ik	-547
▁কাজ	-548
▁তবে	-549
▁res	-550
ary	-551
▁India	-552
াহ	-553
▁করার	-554
প্র	-555
▁ভা	-556
ূর্	-557
▁Al	-558
ell	-559
▁আগ	-560
▁কো	-561
জ্	-562
েয়ে	-563
are	-564
▁যায়	-565
▁কেন	-566
ন্ত্রী	-567
ind	-568
নার	-569
▁অভি	-570
েষ	-571
▁কী	-572
▁সি	-573
রের	-574
oug	-575
রণ	-576
▁মো	-577
ge	-578
▁বিশ্ব	-579
▁one	-580
▁20	-581
ff	-582
wo	-583
▁him	-584
▁অন্য	-585
িকে	-586
▁Sh	-587
ress	-588
ue	-589
ear	-590
▁বেশ	-591
now	-592
ever	-593
age	-594
ount	-595
ন্ধ	-596
াদ	-597
▁police	-598
▁রয়েছে	-599
▁হল	-600
ওয়ার	-601
▁there	-602
েত	-603
▁সময়	-604
▁কথা	-605
ক্র	-606
hen	-607
▁man	-608
াজ	-609
▁দেশ	-610
গুলো	-611
ish	-612
বাদ	-613
▁people	-614
ত্য	-615
ire	-616
av	-617
েস	-618
▁ad	-619
র্থ	-620
▁un	-621
োক	-622
▁অনে	-623
ater	-624
▁'	-625
িম	-626
▁other	-627
▁ব্যা	-628
og	-629
▁up	-630
▁How	-631
ber	-632
▁‘	-633
ুদ্ধ	-634
vern	-635
fter	-636
ack	-637
▁২০	-638
▁any	-639
ংশ	-640
চার	-641
ical	-642
ose	-643
খানে	-644
থে	-645
লের	-646
▁im	-647
ich	-648
িক্ষ	-649
চিত	-650
▁হিস	-651
ult	-652
▁int	-653
▁so	-654
pl	-655
ুব	-656
ound	-657
ake	-658
▁This	-659
▁dis	-660
হা	-661
pt	-662
▁লা	-663
হার	-664
▁নাম	-665
তো	-666
▁tr	-667
▁did	-668
জ্ঞ	-669
গ্র	-670
ord	-671
বেন	-672
▁সরকার	-673
ীন	-674
▁They	-675
port	-676
ence	-677
ree	-678
▁pr	-679
inister	-680
▁প্রধান	-681
ine	-682
▁নেই	-683
▁19	-684
ানের	-685
মন্ত্রী	-686
▁গ্র	-687
▁out	-688
▁know	-689
ীব	-690
ase	-691
িড	-692
hed	-693
্যাল	-694
ans	-695
ations	-696
রি	-697
ec	-698
▁part	-699
▁cont	-700
ন্ত্র	-701
▁about	-702
সে	-703
nder	-704
▁নয়	-705
▁আই	-706
ays	-707
▁work	-708
iz	-709
▁There	-710
esh	-711
▁জন	-712
াকা	-713
▁off	-714
িব	-715
vernment	-716
ুষ	-717
থম	-718
▁স্থ	-719
▁V	-720
ace	-721
▁St	-722
ions	-723
ub	-724
▁অনেক	-725
▁what	-726
্লা	-727
য়ের	-728
▁চল	-729
▁time	-730
▁করেছে	-731
▁সহ	-732
াত্র	-733
▁১৯	-734
),	-735
তার	-736
."""	-737
▁এটা	-738
▁দ্ব	-739
▁বলেন	-740
▁acc	-741
পি	-742
▁কম	-743
▁en	-744
্দ্র	-745
েম	-746
▁ভাল	-747
orm	-748
per	-749
ারে	-750
▁এমন	-751
▁এখন	-752
িকা	-753
▁আছে	-754
▁cl	-755
..	-756
▁মহ	-757
▁সাম	-758
▁What	-759
▁again	-760
▁বিষয়	-761
টে	-762
▁যদি	-763
ally	-764
ass	-765
ath	-766
ove	-767
▁কারণ	-768
▁your	-769
▁which	-770
ru	-771
স্থা	-772
ance	-773
▁পারে	-774
▁হচ্ছে	-775
▁te	-776
▁two	-777
ach	-778
ষণ	-779
ূল	-780
▁am	-781
rit	-782
ail	-783
▁শুরু	-784
▁বির	-785
ook	-786
ew	-787
▁under	-788
▁কাছে	-789
াব	-790
▁Pr	-791
▁app	-792
ied	-793
▁এটি	-794
▁করেছেন	-795
কের	-796
▁একজন	-797
aj	-798
ough	-799
োধ	-800
ont	-801
জি	-802
irst	-803
প্ত	-804
ign	-805
▁অধ	-806
▁বাং	-807
▁মানুষ	-808
other	-809
ren	-810
দিন	-811
▁over	-812
▁her	-813
ational	-814
াকে	-815
▁As	-816
েবে	-817
▁our	-818
ারণ	-819
খে	-820
ild	-821
কাশ	-822
িহ	-823
▁কোনো	-824
▁ev	-825
ঞ্চ	-826
▁comp	-827
▁অস	-828
eh	-829
বর্ত	-830
▁দিন	-831
োল	-832
▁but	-833
▁comm	-834
▁count	-835
vel	-836
▁ছিলেন	-837
ctor	-838
▁Minister	-839
adesh	-840
▁প্রথম	-841
শ্চ	-842
ings	-843
▁God	-844
টার	-845
▁my	-846
ted	-847
ত্র	-848
uc	-849
টির	-850
▁উত্ত	-851
েক	-852
ond	-853
িকার	-854
ানো	-855
ade	-856
▁প্রশ	-857
▁qu	-858
▁gr	-859
ition	-860
▁ser	-861
ল্প	-862
হত	-863
▁কর্ম	-864
ons	-865
ভাব	-866
▁দা	-867
র্ম	-868
▁আরও	-869
ens	-870
।"	-871
▁কোনও	-872
▁সাথে	-873
শি	-874
▁its	-875
aw	-876
▁new	-877
▁after	-878
ষ্ট্র	-879
▁তোম	-880
ile	-881
▁first	-882
িন্ন	-883
ীদের	-884
▁বাড়	-885
▁বাংলা	-886
ৎস	-887
vers	-888
han	-889
ital	-890
▁বে	-891
▁rec	-892
্যের	-893
ife	-894
▁পর্য	-895
▁would	-896
▁Bang	-897
েন্ট	-898
ike	-899
▁মৃত	-900
▁রাখ	-901
rest	-902
▁reg	-903
▁att	-904
▁একটা	-905
ious	-906
▁হাস	-907
ন্ড	-908
▁more	-909
▁per	-910
োট	-911
▁মে	-912
▁হিসেবে	-913
▁3	-914
্জ	-915
ক্তি	-916
▁৩	-917
▁সালে	-918
▁br	-919
▁শু	-920
▁bec	-921
▁government	-922
ীত	-923
্বর	-924
িজ	-925
here	-926
▁fil	-927
ug	-928
ালের	-929
োপ	-930
ূর্ণ	-931
oy	-932
▁মার	-933
oll	-934
able	-935
ob	-936
ন্ন	-937
reat	-938
্যু	-939
▁And	-940
গত	-941
র্ব	-942
ank	-943
▁sc	-944
▁Un	-945
man	-946
fe	-947
▁You	-948
▁এল	-949
tern	-950
তির	-951
eng	-952
▁শিক্ষ	-953
▁হতে	-954
▁পরে	-955
াধ	-956
সম	-957
▁গিয়ে	-958
▁pres	-959
▁ক্র	-960
র্শ	-961
▁মনে	-962
▁হয়েছিল	-963
▁দেওয়া	-964
▁খুব	-965
▁Bangl	-966
▁Is	-967
াড়া	-968
েছে	-969
▁However	-970
তিক	-971
▁some	-972
form	-973
oin	-974
▁against	-975
▁how	-976
▁then	-977
▁তাকে	-978
্লাহ	-979
▁বছ	-980
▁All	-981
িস্ত	-982
we	-983
ood	-984
▁inv	-985
▁তাই	-986
▁জীব	-987
পাত	-988
...	-989
▁when	-990
▁dec	-991
ুক	-992
▁বিভ	-993
িও	-994
▁“	-995
▁তখন	-996
য়ো	-997
▁happ	-998
▁ra	-999
▁নিজ	-1000
az	-1001
▁pers	-1002
লেখ	-1003
hi	-1004
ehov	-1005
aus	-1006
ehovah	-1007
ved	-1008
াতে	-1009
স্ট	-1010
▁বাংলাদেশ	-1011
িপ	-1012
old	-1013
▁ro	-1014
▁Bangladesh	-1015
▁year	-1016
▁rel	-1017
ates	-1018
ুদ্ধে	-1019
▁201	-1020
▁tak	-1021
িং	-1022
amil	-1023
oth	-1024
▁into	-1025
দা	-1026
▁প্রকাশ	-1027
▁She	-1028
▁Jehovah	-1029
র্ক	-1030
▁bl	-1031
istan	-1032
own	-1033
iss	-1034
ible	-1035
বাস	-1036
▁তোমা	-1037
▁শেষ	-1038
ক্ষে	-1039
ful	-1040
▁ঈ	-1041
ory	-1042
ite	-1043
▁ব্যবহার	-1044
স্য	-1045
।"""	-1046
▁pre	-1047
ত্ব	-1048
মি	-1049
ক্ষা	-1050
বাহ	-1051
তুন	-1052
▁চাল	-1053
ানা	-1054
▁সদ	-1055
▁Indian	-1056
▁দুই	-1057
▁On	-1058
▁sec	-1059
ink	-1060
যুক্ত	-1061
▁লোক	-1062
নায়	-1063
▁অভিযোগ	-1064
ার্থ	-1065
▁বেশি	-1066
▁like	-1067
▁প্রধানমন্ত্রী	-1068
ঞ্জ	-1069
ces	-1070
▁আশ	-1071
ানি	-1072
▁So	-1073
osp	-1074
▁যখন	-1075
mer	-1076
▁Pol	-1077
▁দেখা	-1078
ark	-1079
▁যিহ	-1080
▁ইউ	-1081
▁আপনি	-1082
▁অপ	-1083
ণ্ড	-1084
▁নতুন	-1085
ward	-1086
00	-1087
▁rem	-1088
ities	-1089
বর	-1090
হণ	-1091
▁যোগ	-1092
lic	-1093
ise	-1094
ody	-1095
▁being	-1096
▁উদ	-1097
▁bet	-1098
▁ভারতের	-1099
▁পরিচ	-1100
▁জানিয়ে	-1101
▁ঠ	-1102
▁That	-1103
igh	-1104
▁অংশ	-1105
▁want	-1106
▁she	-1107
▁need	-1108
▁country	-1109
▁পড়	-1110
▁very	-1111
urn	-1112
▁মাধ্য	-1113
▁অর্থ	-1114
▁দায়	-1115
oh	-1116
▁রে	-1117
▁থাকে	-1118
▁বাস	-1119
▁পাল	-1120
▁state	-1121
▁বিরুদ্ধে	-1122
▁act	-1123
▁ওই	-1124
▁অবস্থ	-1125
্যান্ড	-1126
বল	-1127
্ভ	-1128
াড়	-1129
▁তিন	-1130
মাণ	-1131
▁বৃ	-1132
▁mat	-1133
▁পর্যন্ত	-1134
med	-1135
▁আল্লাহ	-1136
▁পুর	-1137
ents	-1138
▁No	-1139
▁ট্র	-1140
▁such	-1141
▁বিভিন্ন	-1142
▁পাক	-1143
▁say	-1144
▁should	-1145
▁could	-1146
lud	-1147
▁ধর	-1148
▁চে	-1149
act	-1150
▁প্রা	-1151
gan	-1152
▁ব্যাপ	-1153
uring	-1154
▁বিষয়ে	-1155
য়েক	-1156
্যে	-1157
▁কেউ	-1158
সল	-1159
দী	-1160
ng	-1161
স্	-1162
▁tra	-1163
▁dist	-1164
▁২০১	-1165
▁বার	-1166
▁ক্ষেত	-1167
দ্র	-1168
ূপ	-1169
ash	-1170
▁film	-1171
rict	-1172
▁পদ	-1173
▁মুখ	-1174
fore	-1175
ospital	-1176
▁লি	-1177
▁করি	-1178
েরা	-1179
▁যিহো	-1180
▁many	-1181
▁পড়ে	-1182
ather	-1183
▁stud	-1184
োর্	-1185
sh	-1186
▁made	-1187
▁বন্ধ	-1188
▁ind	-1189
▁get	-1190
▁those	-1191
▁ear	-1192
ঁচ	-1193
▁good	-1194
ংস	-1195
য়ন	-1196
▁কয়েক	-1197
িউ	-1198
খ্যা	-1199
চ্ছ	-1200
▁আদ	-1201
ble	-1202
▁day	-1203
ুমি	-1204
▁Pak	-1205
▁দিল	-1206
way	-1207
চনা	-1208
ুলে	-1209
▁কেন্দ্র	-1210
▁med	-1211
▁নিয়	-1212
ual	-1213
ered	-1214
ased	-1215
▁lead	-1216
জা	-1217
গুলি	-1218
▁De	-1219
amp	-1220
rent	-1221
ত্যা	-1222
▁অভিন	-1223
▁Police	-1224
▁হয়নি	-1225
ness	-1226
ool	-1227
▁লক্ষ	-1228
▁world	-1229
▁5	-1230
▁case	-1231
▁হাসপাত	-1232
day	-1233
ব্য	-1234
▁bel	-1235
▁every	-1236
সি	-1237
▁সক	-1238
▁করেছিলেন	-1239
▁arrest	-1240
▁৫	-1241
ief	-1242
▁ঈশ	-1243
▁famil	-1244
ick	-1245
কারী	-1246
▁স্ট	-1247
ভাগ	-1248
ামী	-1249
লেন	-1250
▁মন	-1251
les	-1252
ict	-1253
▁4	-1254
▁ele	-1255
▁দল	-1256
▁hel	-1257
▁বাই	-1258
▁এসে	-1259
পুর	-1260
▁ছবি	-1261
▁আগে	-1262
▁৪	-1263
ee	-1264
▁শহ	-1265
tain	-1266
▁if	-1267
বেশ	-1268
itt	-1269
ured	-1270
▁incident	-1271
▁only	-1272
েলা	-1273
▁Com	-1274
elf	-1275
ষ্টি	-1276
ited	-1277
pect	-1278
ওয়	-1279
▁An	-1280
শ্য	-1281
▁ভালো	-1282
▁fl	-1283
াস্থ	-1284
কি	-1285
The	-1286
▁বড়	-1287
JP	-1288
▁includ	-1289
ourt	-1290
আই	-1291
▁play	-1292
▁বৈ	-1293
▁Pakistan	-1294
▁তৈ	-1295
য়োজন	-1296
▁গুরু	-1297
▁dif	-1298
দন্ত	-1299
▁loc	-1300
▁child	-1301
▁thr	-1302
▁than	-1303
▁ঘটনা	-1304
▁Man	-1305
▁তুমি	-1306
ause	-1307
িস্ট	-1308
ai	-1309
▁পরিবার	-1310
লার	-1311
up	-1312
এস	-1313
েলে	-1314
▁নির্বা	-1315
▁does	-1316
▁ছে	-1317
িতা	-1318
বিদ	-1319
চ্চ	-1320
রিক	-1321
▁আন	-1322
এর	-1323
li	-1324
▁ব্যক্তি	-1325
▁ac	-1326
air	-1327
▁BJP	-1328
▁সত্য	-1329
▁হলে	-1330
▁see	-1331
▁উত্তর	-1332
ject	-1333
▁life	-1334
▁মাধ্যমে	-1335
▁তোমাদের	-1336
▁ph	-1337
du	-1338
▁প্রদ	-1339
▁দেয়	-1340
▁cons	-1341
oss	-1342
▁inj	-1343
ning	-1344
ision	-1345
ধারণ	-1346
▁যুক্ত	-1347
▁যারা	-1348
াক্ষ	-1349
oun	-1350
▁পারেন	-1351
▁report	-1352
ci	-1353
▁Ar	-1354
▁চাই	-1355
▁বিজে	-1356
▁ভাই	-1357
▁স্থান	-1358
▁গো	-1359
▁পাকিস্ত	-1360
▁সাহা	-1361
ন্তর্	-1362
কম	-1363
▁ব্র	-1364
wn	-1365
▁[	-1366
▁উদ্	-1367
ared	-1368
▁চলে	-1369
▁three	-1370
▁right	-1371
ীতি	-1372
▁গ্রে	-1373
▁বিশেষ	-1374
▁these	-1375
▁wom	-1376
arm	-1377
▁মতো	-1378
▁করবে	-1379
rib	-1380
▁well	-1381
▁আপনার	-1382
▁offic	-1383
▁Mod	-1384
সং	-1385
ষ্টা	-1386
▁চার	-1387
পতি	-1388
ত্ম	-1389
▁help	-1390
ener	-1391
▁may	-1392
▁উঠ	-1393
▁সাহায	-1394
▁উল	-1395
▁পাঠ	-1396
টাই	-1397
▁হন	-1398
▁take	-1399
▁taken	-1400
▁just	-1401
▁kill	-1402
uch	-1403
▁start	-1404
uth	-1405
▁মূল	-1406
▁fe	-1407
ged	-1408
▁প্রায়	-1409
▁মাম	-1410
ince	-1411
der	-1412
▁পেয়ে	-1413
▁এখনও	-1414
▁back	-1415
ুত	-1416
▁হার	-1417
ower	-1418
াঁ	-1419
▁ভারতীয়	-1420
ft	-1421
▁des	-1422
ান্য	-1423
▁ক্ষেত্রে	-1424
▁call	-1425
▁করেছিল	-1426
▁বু	-1427
ween	-1428
cy	-1429
ভার	-1430
▁ভূ	-1431
ন্ট	-1432
ating	-1433
▁Prime	-1434
led	-1435
▁.	-1436
▁সালের	-1437
▁এস	-1438
ুণ	-1439
▁দ্বারা	-1440
▁সেখানে	-1441
▁ব্যবস্থা	-1442
০০	-1443
ollow	-1444
▁করছে	-1445
▁পৌ	-1446
▁His	-1447
▁happen	-1448
িয়ার	-1449
▁ফির	-1450
▁বছর	-1451
▁আজ	-1452
িটি	-1453
▁between	-1454
▁Go	-1455
gr	-1456
ced	-1457
▁এতে	-1458
▁imp	-1459
াতীয়	-1460
▁hospital	-1461
▁person	-1462
িত্ব	-1463
▁ফলে	-1464
োম	-1465
▁add	-1466
als	-1467
▁ঠিক	-1468
velop	-1469
▁soc	-1470
ave	-1471
▁দিকে	-1472
stit	-1473
▁ঢ	-1474
▁উপর	-1475
▁here	-1476
▁disc	-1477
টের	-1478
amm	-1479
ুই	-1480
hing	-1481
▁অথ	-1482
দে	-1483
▁family	-1484
▁prov	-1485
ীর্	-1486
▁কখন	-1487
▁দেশের	-1488
▁ঘো	-1489
াবে	-1490
▁arrested	-1491
▁cent	-1492
ised	-1493
ড়িয়ে	-1494
▁num	-1495
গে	-1496
▁dont	-1497
used	-1498
োহ	-1499
▁সর্ব	-1500
▁আব	-1501
▁come	-1502
ীতে	-1503
▁ঝ	-1504
▁ent	-1505
▁উন্ন	-1506
alk	-1507
▁পরিচাল	-1508
▁নিশ্চ	-1509
▁mem	-1510
্যার	-1511
▁আইন	-1512
▁Modi	-1513
্যাম	-1514
thing	-1515
ুঁ	-1516
ution	-1517
▁Re	-1518
িন্দ	-1519
▁through	-1520
chool	-1521
rist	-1522
▁where	-1523
aug	-1524
).	-1525
▁মাস	-1526
্বে	-1527
▁most	-1528
▁দক্ষ	-1529
▁even	-1530
▁sub	-1531
▁স্ক	-1532
▁মি	-1533
▁later	-1534
pport	-1535
ঙ্ক	-1536
▁শাস	-1537
▁পৃ	-1538
▁পূর্	-1539
্রম	-1540
িকি	-1541
hes	-1542
ivers	-1543
▁শ্রী	-1544
সা	-1545
▁দেন	-1546
ph	-1547
ফল	-1548
mit	-1549
▁ter	-1550
▁প্রতিষ্ঠ	-1551
▁প্রক	-1552
ments	-1553
▁কল	-1554
▁সম্ম	-1555
ীরা	-1556
▁ass	-1557
ণের	-1558
▁দিতে	-1559
▁টি	-1560
▁পরিস	-1561
ought	-1562
▁সদস্য	-1563
শন	-1564
াকার	-1565
দার	-1566
িত্র	-1567
xt	-1568
uss	-1569
▁pub	-1570
▁বিশ্বাস	-1571
▁6	-1572
▁অর্	-1573
▁long	-1574
▁আলো	-1575
▁পাওয়া	-1576
▁Ab	-1577
ষণা	-1578
ives	-1579
ors	-1580
▁prot	-1581
▁৬	-1582
▁নির্বাচ	-1583
পূর্ণ	-1584
att	-1585
▁যাবে	-1586
▁তাঁকে	-1587
্ধ	-1588
▁before	-1589
▁তোমার	-1590
েন্দ্র	-1591
▁বলা	-1592
▁সিদ্ধ	-1593
▁প্রয়োজন	-1594
engal	-1595
▁জাতীয়	-1596
olle	-1597
ures	-1598
▁সাধারণ	-1599
▁স্প	-1600
ular	-1601
ouse	-1602
▁বর্	-1603
ret	-1604
▁em	-1605
ics	-1606
▁স্ত	-1607
,""	-1608
▁তদন্ত	-1609
▁too	-1610
▁Why	-1611
িশু	-1612
▁ম্যা	-1613
▁co	-1614
▁নার	-1615
▁অনুষ্ঠ	-1616
▁home	-1617
▁meet	-1618
▁years	-1619
get	-1620
সের	-1621
▁way	-1622
olog	-1623
read	-1624
ৈতিক	-1625
▁সাহায্য	-1626
▁তথ	-1627
▁তৈরি	-1628
▁রাজন	-1629
▁তাঁদের	-1630
▁সেটা	-1631
▁আমাকে	-1632
▁জানান	-1633
▁কারণে	-1634
▁গেছে	-1635
▁তোমরা	-1636
alth	-1637
▁দুর্	-1638
ands	-1639
স্ক	-1640
েলার	-1641
▁এখানে	-1642
ায়ী	-1643
ন্ম	-1644
▁হাসপাতালে	-1645
্যাপ	-1646
দন	-1647
▁found	-1648
▁sit	-1649
▁ইতি	-1650
▁রাজ্য	-1651
▁200	-1652
ven	-1653
ission	-1654
▁dem	-1655
▁অফ	-1656
▁Christ	-1657
▁খবর	-1658
cted	-1659
▁চিন	-1660
▁রাষ্ট্র	-1661
▁ভাষ	-1662
▁serv	-1663
▁মৃত্যু	-1664
▁ছাড়া	-1665
ll	-1666
▁বহ	-1667
▁জানা	-1668
▁during	-1669
oup	-1670
চে	-1671
▁follow	-1672
জাত	-1673
cept	-1674
্বরের	-1675
▁invest	-1676
har	-1677
ীল	-1678
▁পি	-1679
ral	-1680
ey	-1681
19	-1682
খান	-1683
ধা	-1684
▁আট	-1685
▁rep	-1686
জার	-1687
▁প্রস	-1688
্তা	-1689
▁death	-1690
▁fin	-1691
▁ধরে	-1692
▁হাজ	-1693
▁ডি	-1694
▁একই	-1695
াইন	-1696
▁New	-1697
▁polit	-1698
ina	-1699
ন্ত্রণ	-1700
▁car	-1701
und	-1702
▁think	-1703
▁make	-1704
▁ob	-1705
▁sur	-1706
ope	-1707
ংগ	-1708
▁অবশ্য	-1709
▁গ্রহণ	-1710
ative	-1711
▁district	-1712
▁যার	-1713
▁end	-1714
▁শুধ	-1715
রাষ্ট্র	-1716
▁never	-1717
▁তাহ	-1718
▁sy	-1719
▁ret	-1720
ya	-1721
▁diffe	-1722
▁অন্যান্য	-1723
▁সিদ্ধান্ত	-1724
▁জীবন	-1725
▁iss	-1726
▁Allah	-1727
▁Bengal	-1728
▁exp	-1729
▁সার	-1730
▁For	-1731
১৯	-1732
▁মিল	-1733
ক্রম	-1734
ished	-1735
▁পে	-1736
▁resp	-1737
ুগ	-1738
ts	-1739
্লি	-1740
▁গুরুত্ব	-1741
▁বস	-1742
িকিৎস	-1743
▁look	-1744
ism	-1745
▁present	-1746
▁dire	-1747
▁পাশ	-1748
▁Z	-1749
esus	-1750
চিত্র	-1751
▁আত্ম	-1752
োভ	-1753
ুট	-1754
িত্ত	-1755
্থিত	-1756
িয়ান	-1757
িল্প	-1758
▁injured	-1759
▁down	-1760
িণ	-1761
লি	-1762
▁দৃ	-1763
▁পারি	-1764
ific	-1765
▁হওয়ার	-1766
▁yet	-1767
▁২০০	-1768
োস	-1769
▁চেষ্টা	-1770
▁Khan	-1771
▁বাক	-1772
▁যদিও	-1773
▁পরিবর্ত	-1774
্ভব	-1775
imes	-1776
▁Sing	-1777
তম	-1778
ha	-1779
ange	-1780
িলা	-1781
ock	-1782
▁ধরনের	-1783
▁water	-1784
▁mon	-1785
▁ওপর	-1786
▁Cong	-1787
▁যান	-1788
arn	-1789
▁চিকিৎস	-1790
▁সেন	-1791
▁Comm	-1792
▁inform	-1793
্লেখ	-1794
plain	-1795
▁”	-1796
▁much	-1797
arch	-1798
ians	-1799
▁ঐ	-1800
ুখ	-1801
blem	-1802
▁বর্ত	-1803
▁উদ্ধ	-1804
▁Its	-1805
▁Tr	-1806
ভূ	-1807
ists	-1808
▁লাগ	-1809
▁number	-1810
▁last	-1811
eep	-1812
ural	-1813
▁গণ	-1814
▁উল্লেখ	-1815
▁Jesus	-1816
▁গত	-1817
▁ঘটনায়	-1818
▁উপস্থ	-1819
▁করুন	-1820
ten	-1821
▁Raj	-1822
▁এরপর	-1823
▁নিজের	-1824
▁Pres	-1825
▁কর্ত	-1826
▁hum	-1827
▁--	-1828
▁develop	-1829
▁place	-1830
থায়	-1831
▁still	-1832
▁ধর্ম	-1833
▁বিদ	-1834
▁Del	-1835
▁যেতে	-1836
▁going	-1837
ক্রান্ত	-1838
▁মত	-1839
▁belie	-1840
▁sent	-1841
▁Wor	-1842
▁cap	-1843
াতা	-1844
▁দর	-1845
কাল	-1846
▁writ	-1847
্যাক	-1848
▁পো	-1849
rem	-1850
ারের	-1851
▁cr	-1852
োনা	-1853
▁জা	-1854
▁problem	-1855
▁set	-1856
▁আহত	-1857
▁Dh	-1858
▁post	-1859
▁used	-1860
:1	-1861
▁লাভ	-1862
▁পরিস্থিত	-1863
▁যেন	-1864
▁গেল	-1865
▁তথ্য	-1866
▁বিপ	-1867
▁team	-1868
▁দাবি	-1869
▁Le	-1870
ata	-1871
rick	-1872
▁accused	-1873
▁7	-1874
ried	-1875
▁gu	-1876
ৃতি	-1877
▁law	-1878
▁পরী	-1879
iet	-1880
orn	-1881
▁bu	-1882
▁আবার	-1883
▁অথবা	-1884
outh	-1885
▁pass	-1886
▁চেয়ে	-1887
▁টাকা	-1888
bers	-1889
▁নর	-1890
বর্তী	-1891
ines	-1892
াক্ত	-1893
▁সৃ	-1894
▁সম্পর্	-1895
▁name	-1896
▁কার্য	-1897
▁sm	-1898
▁লেখ	-1899
ting	-1900
▁same	-1901
duc	-1902
▁৭	-1903
▁giv	-1904
▁তাহলে	-1905
▁ঈশ্বরের	-1906
▁পু	-1907
▁Congress	-1908
▁Pro	-1909
ডি	-1910
▁জি	-1911
কর্ত	-1912
ves	-1913
্টি	-1914
▁সমস	-1915
▁হাম	-1916
ix	-1917
▁attack	-1918
▁পান	-1919
ran	-1920
▁নির্দেশ	-1921
▁took	-1922
কর	-1923
▁পৃথ	-1924
▁উৎস	-1925
▁ref	-1926
▁situ	-1927
ctions	-1928
▁fa	-1929
▁trans	-1930
▁children	-1931
গুলোর	-1932
গুলির	-1933
▁দূ	-1934
ins	-1935
ility	-1936
▁ed	-1937
▁quest	-1938
▁সম্প্র	-1939
▁others	-1940
▁সাক্ষ	-1941
ষে	-1942
হাস	-1943
▁শে	-1944
▁দক্ষিণ	-1945
▁সূ	-1946
▁বিজেপি	-1947
াইল	-1948
ংগ্রে	-1949
lam	-1950
ন্ধে	-1951
▁মার্ক	-1952
স্কার	-1953
omet	-1954
▁ask	-1955
▁mar	-1956
hip	-1957
▁court	-1958
▁হিসাবে	-1959
ায়ক	-1960
▁নিজে	-1961
▁বিচার	-1962
▁Ad	-1963
▁det	-1964
▁10	-1965
েনে	-1966
▁নিরা	-1967
▁social	-1968
▁op	-1969
▁মাল	-1970
ern	-1971
cess	-1972
▁খা	-1973
▁President	-1974
্যাস	-1975
ided	-1976
ote	-1977
▁আহ	-1978
▁conf	-1979
▁At	-1980
iversity	-1981
▁করবেন	-1982
▁খান	-1983
▁contin	-1984
▁now	-1985
▁own	-1986
▁ক্রিকে	-1987
rong	-1988
বিদ্যাল	-1989
▁died	-1990
▁বো	-1991
▁incre	-1992
uk	-1993
মার	-1994
আর	-1995
▁দেখে	-1996
▁Delhi	-1997
iew	-1998
ants	-1999
▁spec	-2000
▁দি	-2001
ute	-2002
▁বুঝ	-2003
▁সম্ভব	-2004
▁মানুষের	-2005
ries	-2006
▁কংগ্রে	-2007
ক্ষণ	-2008
oot	-2009
▁must	-2010
▁media	-2011
▁নেওয়া	-2012
িতীয়	-2013
aka	-2014
▁সরকারের	-2015
onom	-2016
▁If	-2017
▁গান	-2018
ss	-2019
▁সমস্যা	-2020
▁killed	-2021
▁তুলে	-2022
▁তারপর	-2023
াধীন	-2024
▁area	-2025
ানোর	-2026
▁অঞ্চ	-2027
▁body	-2028
▁চলচ্	-2029
▁both	-2030
▁Do	-2031
▁যিহোবার	-2032
▁সমস্ত	-2033
▁সন্ত	-2034
▁বিভাগ	-2035
েশন	-2036
▁১০	-2037
▁investig	-2038
▁Bible	-2039
ty	-2040
▁four	-2041
ury	-2042
▁Im	-2043
▁while	-2044
ati	-2045
ndra	-2046
ues	-2047
ম্প	-2048
▁বাহ	-2049
▁খেল	-2050
ব্দ	-2051
ived	-2052
▁বিষয়টি	-2053
▁উচিত	-2054
ck	-2055
▁different	-2056
▁আদাল	-2057
▁dep	-2058
▁import	-2059
মিত	-2060
▁Singh	-2061
▁result	-2062
▁শিক্ষা	-2063
▁দলের	-2064
20	-2065
▁occ	-2066
ারি	-2067
▁বিশ্ববিদ্যাল	-2068
তের	-2069
▁আধ	-2070
ছাড়া	-2071
▁:	-2072
▁show	-2073
▁ভিড	-2074
▁সময়ে	-2075
রী	-2076
▁সভা	-2077
▁সিং	-2078
▁eff	-2079
▁among	-2080
▁8	-2081
▁হই	-2082
ীকার	-2083
ually	-2084
েহ	-2085
▁পুন	-2086
▁Mus	-2087
▁স্থানীয়	-2088
েনি	-2089
self	-2090
▁কেন্দ্রীয়	-2091
▁উদ্ধার	-2092
ull	-2093
▁father	-2094
িনী	-2095
▁ঘটনার	-2096
land	-2097
েরে	-2098
▁নিরাপ	-2099
▁সবাই	-2100
ently	-2101
রাজ	-2102
eneral	-2103
▁নামে	-2104
▁দ্র	-2105
▁started	-2106
▁উই	-2107
▁শি	-2108
▁high	-2109
▁অনুস	-2110
ene	-2111
aking	-2112
▁বলতে	-2113
ason	-2114
▁house	-2115
▁Eng	-2116
▁দ্বিতীয়	-2117
▁তাতে	-2118
▁organ	-2119
ternational	-2120
▁কৃ	-2121
▁women	-2122
▁অত	-2123
▁কীভাবে	-2124
▁সুযোগ	-2125
▁লে	-2126
এন	-2127
▁করত	-2128
ars	-2129
▁সংখ্যা	-2130
ized	-2131
ছিলাম	-2132
▁মুক্ত	-2133
▁shall	-2134
pur	-2135
▁love	-2136
▁তাঁরা	-2137
▁সম্পর্ক	-2138
▁rece	-2139
lim	-2140
▁সী	-2141
▁why	-2142
▁নাগ	-2143
▁৮	-2144
▁’	-2145
▁Am	-2146
▁ঘোষণা	-2147
ale	-2148
▁পুলিশের	-2149
্বন্ধে	-2150
ুপ	-2151
▁news	-2152
ording	-2153
▁চা	-2154
▁একে	-2155
arge	-2156
ভি	-2157
▁হা	-2158
▁ext	-2159
▁যেমন	-2160
চেয়ে	-2161
▁বাইবে	-2162
▁তুল	-2163
াপন	-2164
ব্র	-2165
▁জানিয়েছেন	-2166
▁great	-2167
ets	-2168
▁সম্পর্কে	-2169
na	-2170
inistry	-2171
▁উপস্থিত	-2172
▁US	-2173
▁cor	-2174
▁My	-2175
ricket	-2176
pr	-2177
▁জল	-2178
▁প্রশ্ন	-2179
riend	-2180
▁days	-2181
▁official	-2182
▁তাল	-2183
▁came	-2184
▁,	-2185
▁জায়	-2186
▁school	-2187
▁however	-2188
▁city	-2189
▁অনুম	-2190
ving	-2191
▁read	-2192
▁ann	-2193
▁Then	-2194
▁remain	-2195
এম	-2196
▁situation	-2197
▁শিল্প	-2198
ases	-2199
te	-2200
▁known	-2201
▁vis	-2202
িট	-2203
▁Q	-2204
▁ins	-2205
▁inf	-2206
▁After	-2207
▁got	-2208
▁ব্যাপারে	-2209
তায়	-2210
its	-2211
ages	-2212
বু	-2213
▁সবচেয়ে	-2214
▁sign	-2215
ention	-2216
▁বলেছেন	-2217
▁গঠ	-2218
▁স্ম	-2219
arendra	-2220
▁head	-2221
▁ছেলে	-2222
▁হলো	-2223
▁inter	-2224
ourn	-2225
▁ছোট	-2226
▁ইসল	-2227
▁hand	-2228
▁ক্ষম	-2229
▁খো	-2230
▁আফ	-2231
▁main	-2232
▁done	-2233
ুরি	-2234
▁cur	-2235
▁spot	-2236
▁ভিডিও	-2237
▁রেখে	-2238
েন্স	-2239
▁গু	-2240
ফতার	-2241
▁because	-2242
▁বিমান	-2243
ices	-2244
দিকে	-2245
stem	-2246
▁support	-2247
রাম	-2248
▁বের	-2249
▁জায়গ	-2250
▁ভূম	-2251
▁হাজার	-2252
জ্ঞান	-2253
▁পালন	-2254
ায়ের	-2255
▁মামলা	-2256
াকায়	-2257
▁চলছে	-2258
▁matter	-2259
▁জেলা	-2260
▁পশ্চ	-2261
োজ	-2262
▁var	-2263
স্ব	-2264
▁One	-2265
▁আপনা	-2266
▁called	-2267
▁cond	-2268
▁Narendra	-2269
▁প্রত্য	-2270
▁ইন	-2271
জাতিক	-2272
াস্থ্য	-2273
ana	-2274
্রা	-2275
পা	-2276
▁power	-2277
ek	-2278
▁18	-2279
ways	-2280
▁গ্রেফতার	-2281
▁vide	-2282
▁Rah	-2283
ides	-2284
oor	-2285
▁form	-2286
▁bus	-2287
▁নরেন্দ্র	-2288
▁খ্র	-2289
osed	-2290
▁mov	-2291
▁ইং	-2292
▁conc	-2293
▁second	-2294
▁When	-2295
▁গুল	-2296
▁Government	-2297
▁দুটি	-2298
▁পূর্ব	-2299
not	-2300
▁another	-2301
▁শুধু	-2302
▁কলে	-2303
arg	-2304
ড়ি	-2305
oney	-2306
্বাস	-2307
▁Af	-2308
▁since	-2309
▁use	-2310
নী	-2311
orth	-2312
▁দেখতে	-2313
▁উচ্চ	-2314
▁pop	-2315
▁World	-2316
২০	-2317
▁মার্কিন	-2318
ament	-2319
▁মোদী	-2320
▁নিহত	-2321
▁few	-2322
irl	-2323
▁given	-2324
▁things	-2325
ন্তর্জাতিক	-2326
▁cre	-2327
▁যাচ্ছে	-2328
▁যায়নি	-2329
▁শতা	-2330
▁Shah	-2331
▁return	-2332
▁sever	-2333
▁ইন্ড	-2334
কদের	-2335
ীপ	-2336
▁minister	-2337
▁গ্রাম	-2338
▁এত	-2339
▁ফিরে	-2340
▁ভাব	-2341
সহ	-2342
▁National	-2343
াপ্ত	-2344
ূহ	-2345
oint	-2346
▁কত	-2347
▁হওয়া	-2348
iel	-2349
লো	-2350
ering	-2351
▁কর্তৃ	-2352
▁বয়	-2353
▁including	-2354
▁স্ত্রী	-2355
▁চলচ্চিত্র	-2356
▁পথ	-2357
▁যেখানে	-2358
▁pri	-2359
▁দেশে	-2360
aim	-2361
▁যিহোবা	-2362
▁শাহ	-2363
▁several	-2364
▁গুরুত্বপূর্ণ	-2365
▁মাঝ	-2366
▁বাবা	-2367
▁নেত	-2368
গর	-2369
▁শিশু	-2370
▁cle	-2371
▁কাছ	-2372
▁আন্তর্জাতিক	-2373
▁১৮	-2374
▁regard	-2375
াত্রী	-2376
▁আল্লাহ্	-2377
▁fore	-2378
▁says	-2379
000	-2380
▁মুখ্য	-2381
ued	-2382
▁তর	-2383
▁প্রার্থ	-2384
▁away	-2385
ক্ষেপ	-2386
▁৯	-2387
▁জন্ম	-2388
▁রাজ্যের	-2389
▁থাকবে	-2390
▁প্রত	-2391
▁Pe	-2392
বেদন	-2393
stand	-2394
▁পরিবারের	-2395
▁talk	-2396
লায়	-2397
▁মারা	-2398
ন্দেহ	-2399
▁দায়িত্ব	-2400
pe	-2401
▁উৎ	-2402
irit	-2403
▁কাউ	-2404
▁বৃদ্ধ	-2405
▁পৃথিব	-2406
▁prom	-2407
▁সকল	-2408
▁each	-2409
▁poss	-2410
▁মেয়ে	-2411
▁won	-2412
conom	-2413
ross	-2414
▁Islam	-2415
ীক	-2416
▁Me	-2417
▁দিয়েছে	-2418
▁public	-2419
▁book	-2420
▁comple	-2421
▁ভাবে	-2422
lish	-2423
▁গিয়েছে	-2424
াপা	-2425
▁ভয়	-2426
▁প্রদান	-2427
▁complain	-2428
▁গাড়	-2429
ended	-2430
▁সিন	-2431
▁সম্বন্ধে	-2432
মানে	-2433
তর	-2434
▁9	-2435
▁সংগ	-2436
▁fire	-2437
▁পৌঁ	-2438
▁করেছি	-2439
▁করছি	-2440
▁open	-2441
▁বিক	-2442
▁পাঁচ	-2443
ঘট	-2444
▁কঠ	-2445
▁প্রচার	-2446
iness	-2447
▁করব	-2448
েম্বর	-2449
uthor	-2450
▁হয়েছেন	-2451
▁let	-2452
▁Kh	-2453
পার	-2454
▁Bh	-2455
▁আশা	-2456
▁word	-2457
▁জয়	-2458
▁didnt	-2459
▁এম	-2460
▁এছাড়া	-2461
▁meeting	-2462
ys	-2463
▁protest	-2464
ember	-2465
▁যুদ্ধ	-2466
▁far	-2467
▁উদ্দেশ	-2468
লাম	-2469
▁give	-2470
▁Mah	-2471
▁rele	-2472
▁anything	-2473
সূ	-2474
▁appro	-2475
angu	-2476
▁ব্যক্ত	-2477
▁win	-2478
▁15	-2479
▁contr	-2480
▁happened	-2481
▁ইসলাম	-2482
▁করছেন	-2483
চ্ছেন	-2484
্যাট	-2485
▁স্বাস্থ্য	-2486
ষ্য	-2487
▁aff	-2488
▁এন	-2489
▁met	-2490
▁spe	-2491
▁নেতা	-2492
▁Many	-2493
my	-2494
▁Te	-2495
দান	-2496
মাত্র	-2497
▁don	-2498
▁প্রেস	-2499
▁partic	-2500
েট	-2501
▁ভিত্ত	-2502
▁দিয়েছেন	-2503
▁রহ	-2504
▁president	-2505
▁দাঁ	-2506
▁ব্ল	-2507
▁av	-2508
▁went	-2509
নিক	-2510
▁কৃষ	-2511
▁দেওয়ার	-2512
▁সো	-2513
atch	-2514
▁Ex	-2515
▁mother	-2516
▁ওয়ে	-2517
▁group	-2518
▁সমর্থ	-2519
▁১৫	-2520
▁ছব	-2521
▁run	-2522
ired	-2523
▁Par	-2524
▁mil	-2525
ালো	-2526
arent	-2527
ames	-2528
ified	-2529
▁বিল	-2530
▁system	-2531
▁খ্রিস্ট	-2532
▁members	-2533
▁আরো	-2534
▁নিতে	-2535
▁মিশ	-2536
স্প	-2537
▁road	-2538
▁Chief	-2539
▁বাংলাদেশের	-2540
ন্দর	-2541
▁spirit	-2542
গণ	-2543
োর্ট	-2544
▁মর	-2545
▁ছাত্র	-2546
▁Shri	-2547
▁State	-2548
stru	-2549
▁নিশ্চিত	-2550
▁''	-2551
ertain	-2552
টিতে	-2553
ats	-2554
▁পাকিস্তান	-2555
▁month	-2556
ari	-2557
▁cannot	-2558
ালী	-2559
▁নিউ	-2560
ollege	-2561
শীল	-2562
dom	-2563
▁video	-2564
▁Lord	-2565
▁party	-2566
রাধ	-2567
▁বই	-2568
ection	-2569
▁যাতে	-2570
▁local	-2571
▁health	-2572
গের	-2573
▁alle	-2574
▁requ	-2575
▁care	-2576
ctors	-2577
বের	-2578
▁এগ	-2579
▁University	-2580
▁nothing	-2581
umb	-2582
বান	-2583
ুয়ার	-2584
▁action	-2585
▁students	-2586
্লে	-2587
▁কু	-2588
▁real	-2589
▁sl	-2590
র্শন	-2591
▁আসে	-2592
▁সৃষ্টি	-2593
েস্ট	-2594
▁feel	-2595
▁তে	-2596
▁lot	-2597
ক্স	-2598
▁পুরস্কার	-2599
itness	-2600
▁men	-2601
ax	-2602
যোগ্য	-2603
▁শহর	-2604
▁est	-2605
▁hist	-2606
▁দ্রুত	-2607
ালি	-2608
▁গবে	-2609
▁12	-2610
▁Every	-2611
rab	-2612
▁হাতে	-2613
কেই	-2614
▁brother	-2615
▁ঘটন	-2616
▁fac	-2617
ালা	-2618
ature	-2619
▁money	-2620
gy	-2621
▁শাস্ত	-2622
▁earth	-2623
▁১২	-2624
▁চর	-2625
▁today	-2626
▁around	-2627
ার্ম	-2628
the	-2629
ience	-2630
হিত	-2631
▁মহিলা	-2632
▁প্রভাব	-2633
▁son	-2634
▁next	-2635
▁নিজেদের	-2636
ূলক	-2637
▁পরিস্থিতি	-2638
▁friend	-2639
▁inte	-2640
▁বর	-2641
ann	-2642
▁Sec	-2643
▁ইউনি	-2644
▁sim	-2645
িকভাবে	-2646
akh	-2647
ology	-2648
▁নাগরিক	-2649
্ট্র	-2650
ately	-2651
▁ধারণ	-2652
▁অন্তর্	-2653
▁কলেজ	-2654
িয়ায়	-2655
chn	-2656
▁নিরাপত্ত	-2657
▁Ph	-2658
▁art	-2659
▁def	-2660
▁Two	-2661
▁educ	-2662
▁রোগ	-2663
▁সৌ	-2664
▁Gu	-2665
▁gl	-2666
র্তি	-2667
▁list	-2668
▁Dhaka	-2669
▁beg	-2670
▁somet	-2671
▁human	-2672
াইট	-2673
▁রাখা	-2674
ম্ব	-2675
sel	-2676
থি	-2677
▁থাকতে	-2678
▁become	-2679
▁থেকেই	-2680
▁held	-2681
ump	-2682
▁সংবাদ	-2683
af	-2684
urity	-2685
▁question	-2686
▁land	-2687
▁mod	-2688
▁ফের	-2689
ploy	-2690
▁mark	-2691
▁গা	-2692
ract	-2693
▁প্রচ	-2694
▁important	-2695
▁former	-2696
▁মাত্র	-2697
▁commun	-2698
ency	-2699
▁exper	-2700
▁জন্যে	-2701
▁political	-2702
▁সির	-2703
▁কাজে	-2704
এই	-2705
ior	-2706
ration	-2707
▁কন	-2708
গ্রহ	-2709
সব	-2710
ram	-2711
▁turn	-2712
ajor	-2713
ship	-2714
▁adv	-2715
▁এলাকায়	-2716
▁Act	-2717
▁সাল	-2718
▁wife	-2719
▁national	-2720
শা	-2721
▁করো	-2722
▁Not	-2723
▁dead	-2724
▁seen	-2725
▁থান	-2726
▁war	-2727
োয়া	-2728
ined	-2729
▁মিড	-2730
que	-2731
▁ঘটনাস্থ	-2732
▁সংস্থা	-2733
▁রাজনৈতিক	-2734
lished	-2735
ccess	-2736
▁rest	-2737
▁find	-2738
wards	-2739
▁বিরোধ	-2740
ple	-2741
▁soon	-2742
▁সারা	-2743
▁due	-2744
ুরুষ	-2745
▁হে	-2746
জনের	-2747
aul	-2748
retary	-2749
▁ম্যাচ	-2750
▁beh	-2751
▁Who	-2752
▁খুবই	-2753
▁আলোচনা	-2754
▁মন্ত্রী	-2755
পক্ষ	-2756
দ্ব	-2757
ভুক্ত	-2758
▁জু	-2759
▁যিনি	-2760
▁relig	-2761
,000	-2762
র্গ	-2763
▁keep	-2764
▁রাস্ত	-2765
▁রেল	-2766
গ্রহণ	-2767
▁order	-2768
▁five	-2769
িনা	-2770
▁বৈঠ	-2771
▁বর্তমানে	-2772
জনক	-2773
▁Ah	-2774
▁heart	-2775
▁King	-2776
টু	-2777
ork	-2778
▁নিক	-2779
▁হাত	-2780
▁কিছুই	-2781
▁stop	-2782
ched	-2783
▁ঈশ্বর	-2784
▁ঘটে	-2785
▁heav	-2786
▁told	-2787
কর্ম	-2788
▁শান্ত	-2789
▁became	-2790
▁best	-2791
▁কংগ্রেস	-2792
▁মুসল	-2793
ready	-2794
ঘাত	-2795
▁থাকা	-2796
▁শ্রে	-2797
মধ্য	-2798
▁স্বাধীন	-2799
তেই	-2800
▁সচ	-2801
▁ফল	-2802
মের	-2803
ল্যান্ড	-2804
▁পরিবর্তন	-2805
ala	-2806
যায়ী	-2807
iving	-2808
▁Cent	-2809
▁countries	-2810
াযোগ	-2811
ror	-2812
▁অবস্থিত	-2813
োষ	-2814
▁সেনা	-2815
▁Be	-2816
ield	-2817
▁ওঠ	-2818
▁leaders	-2819
▁unt	-2820
▁অভিনয়	-2821
▁leg	-2822
▁পক্ষ	-2823
▁বাড়ি	-2824
চ্ছা	-2825
জীব	-2826
▁পরিচিত	-2827
োকে	-2828
ীকে	-2829
)।	-2830
▁কর্মকর্ত	-2831
osition	-2832
ন্টার	-2833
চ্ছি	-2834
ধি	-2835
িসি	-2836
▁প্রশাস	-2837
▁bo	-2838
▁United	-2839
▁মোট	-2840
▁প্রকল্প	-2841
গার	-2842
▁cricket	-2843
িডেন্ট	-2844
▁times	-2845
▁vill	-2846
পির	-2847
ট্র	-2848
eal	-2849
▁যৌ	-2850
▁অধ্য	-2851
▁দরকার	-2852
▁বিবে	-2853
▁left	-2854
▁কমিশ	-2855
▁already	-2856
mber	-2857
▁econom	-2858
▁Muslim	-2859
▁টুই	-2860
▁গড়ে	-2861
▁prop	-2862
▁উৎপ	-2863
▁১১	-2864
▁Con	-2865
▁Court	-2866
less	-2867
▁মুখ্যমন্ত্রী	-2868
াসা	-2869
▁South	-2870
▁reported	-2871
▁min	-2872
আমি	-2873
▁আটক	-2874
▁West	-2875
▁la	-2876
urther	-2877
▁activ	-2878
▁believe	-2879
ম্যান	-2880
রণের	-2881
▁decision	-2882
▁faith	-2883
▁move	-2884
▁vir	-2885
্যোগ	-2886
▁oper	-2887
▁Some	-2888
▁dri	-2889
▁air	-2890
meric	-2891
▁যাওয়া	-2892
ulation	-2893
▁Sp	-2894
ling	-2895
▁সন্তান	-2896
hem	-2897
fic	-2898
▁ভুল	-2899
াপাশি	-2900
ৃহ	-2901
ached	-2902
ept	-2903
ধার	-2904
▁claim	-2905
নাম	-2906
▁night	-2907
▁opp	-2908
▁chief	-2909
▁suff	-2910
▁অধিকার	-2911
▁পরীক্ষা	-2912
ird	-2913
ণী	-2914
য়েল	-2915
▁11	-2916
▁young	-2917
▁big	-2918
▁Med	-2919
""."	-2920
▁পায়	-2921
▁Thats	-2922
▁পাশাপাশি	-2923
▁various	-2924
▁ve	-2925
▁information	-2926
▁tem	-2927
▁দীর্	-2928
▁দীর্ঘ	-2929
▁‘‘	-2930
▁ce	-2931
▁পশ্চিম	-2932
▁Ass	-2933
মু	-2934
▁understand	-2935
▁author	-2936
ড়াই	-2937
▁Hind	-2938
▁সংস	-2939
▁সমা	-2940
▁এসব	-2941
▁তাদেরকে	-2942
▁pur	-2943
▁কখনও	-2944
▁along	-2945
▁জেলার	-2946
adi	-2947
▁girl	-2948
▁মন্দ	-2949
গান	-2950
াউ	-2951
udd	-2952
িয়াম	-2953
▁সরকারি	-2954
mir	-2955
aring	-2956
দেশের	-2957
▁হয়তো	-2958
▁অর্থন	-2959
▁রো	-2960
▁conn	-2961
▁Cor	-2962
▁স্কুল	-2963
▁success	-2964
▁আমের	-2965
সময়	-2966
soci	-2967
▁নির্বাচন	-2968
▁শক্ত	-2969
ush	-2970
রাস	-2971
overed	-2972
ily	-2973
illion	-2974
▁langu	-2975
▁জিজ্ঞ	-2976
▁মন্ত্র	-2977
াজিক	-2978
▁daug	-2979
▁ইস	-2980
▁সভাপতি	-2981
ner	-2982
▁বোঝ	-2983
mitted	-2984
▁199	-2985
িকল্প	-2986
▁জানি	-2987
▁যোগাযোগ	-2988
▁China	-2989
▁দেব	-2990
amed	-2991
▁সফ	-2992
▁produ	-2993
▁বহু	-2994
ination	-2995
orts	-2996
▁বছরের	-2997
▁অবস্থা	-2998
▁ইতিহাস	-2999
▁respons	-3000
বন্ধ	-3001
▁অস্ব	-3002
ressed	-3003
▁যত	-3004
▁stand	-3005
ially	-3006
"",	-3007
▁ri	-3008
াম্প	-3009
পে	-3010
▁ভে	-3011
্যায়	-3012
▁কুম	-3013
▁Union	-3014
▁সুর	-3015
▁প্রত্যা	-3016
▁decl	-3017
▁chang	-3018
▁সংশ	-3019
▁যুব	-3020
িদ	-3021
▁Sy	-3022
▁সামনে	-3023
▁প্রেসিডেন্ট	-3024
▁কেবল	-3025
▁সত্যি	-3026
eration	-3027
▁try	-3028
লেই	-3029
▁ডে	-3030
▁বলেছিলেন	-3031
vent	-3032
com	-3033
▁build	-3034
▁food	-3035
▁অফিস	-3036
▁announ	-3037
▁discuss	-3038
-1	-3039
গ্রাম	-3040
▁ident	-3041
▁বাইবেল	-3042
▁বন্ধু	-3043
▁cult	-3044
▁doing	-3045
খা	-3046
uck	-3047
শে	-3048
reed	-3049
▁যুক্তরাষ্ট্র	-3050
▁শুন	-3051
▁current	-3052
▁People	-3053
▁put	-3054
rence	-3055
▁PM	-3056
▁old	-3057
▁Gand	-3058
▁sk	-3059
▁লিখে	-3060
▁ফোন	-3061
▁ফ্র	-3062
erv	-3063
▁ফেল	-3064
▁প্রমাণ	-3065
▁নিয়ন্ত্রণ	-3066
▁development	-3067
▁লক্ষ্য	-3068
▁অবশ্যই	-3069
▁near	-3070
▁অনুযায়ী	-3071
▁সাং	-3072
▁del	-3073
▁নিশ্চয়	-3074
▁সম্পাদ	-3075
য়োগ	-3076
▁চিন্তা	-3077
▁অভিযুক্ত	-3078
▁বাস্ত	-3079
▁জানিয়েছে	-3080
▁সঙ্গ	-3081
▁বক্ত	-3082
▁হাই	-3083
▁বিক্ষ	-3084
টো	-3085
▁চো	-3086
▁কলক	-3087
▁ক্রিকেট	-3088
চি	-3089
ন্স	-3090
▁ভাগ	-3091
▁বর্ণ	-3092
ense	-3093
eed	-3094
বিষ্য	-3095
▁Or	-3096
▁issue	-3097
▁নারী	-3098
▁Acc	-3099
▁major	-3100
▁কোটি	-3101
iety	-3102
শু	-3103
িয়ন	-3104
any	-3105
▁অ্যা	-3106
▁mur	-3107
In	-3108
▁Sa	-3109
▁দশ	-3110
র্ষ	-3111
▁ফিল	-3112
▁ওয়	-3113
▁ক্ষতি	-3114
anc	-3115
ংক	-3116
olved	-3117
gether	-3118
▁together	-3119
▁প্রস্ত	-3120
▁১৪	-3121
িফ	-3122
▁complaint	-3123
▁allow	-3124
iter	-3125
▁par	-3126
▁রয়েছেন	-3127
▁নাই	-3128
▁tell	-3129
▁কাম	-3130
▁সত	-3131
▁এলাকা	-3132
▁14	-3133
arents	-3134
বিল	-3135
ample	-3136
▁সামাজিক	-3137
▁Mal	-3138
▁div	-3139
▁মুম	-3140
দু	-3141
▁Kum	-3142
▁test	-3143
▁খুঁ	-3144
olk	-3145
ammad	-3146
▁নির	-3147
▁ভবিষ্য	-3148
▁বদ	-3149
▁আলা	-3150
▁ফেলে	-3151
inc	-3152
▁পরিকল্প	-3153
মরা	-3154
▁গভ	-3155
▁প্রভ	-3156
▁পাকিস্তানের	-3157
▁মন্ত	-3158
টন	-3159
▁নির্মাণ	-3160
সভা	-3161
▁ভোট	-3162
▁really	-3163
াহরণ	-3164
▁reason	-3165
bs	-3166
▁adm	-3167
▁আন্দ	-3168
▁বান	-3169
▁১৩	-3170
▁জড়	-3171
▁প্রাচ	-3172
▁সংস্ক	-3173
▁fight	-3174
▁ব্যাপার	-3175
▁These	-3176
sw	-3177
▁এবার	-3178
▁without	-3179
▁মৃত্য	-3180
▁ভর্তি	-3181
▁el	-3182
▁উভ	-3183
▁দিক	-3184
selves	-3185
▁ক্ল	-3186
▁অপরাধ	-3187
iol	-3188
▁দুর্ঘট	-3189
ক্ট	-3190
▁true	-3191
▁পরিবেশ	-3192
▁বিস্ত	-3193
▁persons	-3194
▁woman	-3195
▁always	-3196
▁Americ	-3197
▁13	-3198
▁রূপ	-3199
▁কখনো	-3200
িকায়	-3201
▁ফে	-3202
▁ভারতে	-3203
ait	-3204
▁কোথায়	-3205
জর	-3206
▁ফুট	-3207
করা	-3208
▁May	-3209
▁upon	-3210
▁asked	-3211
▁এগিয়ে	-3212
’’	-3213
▁এখনো	-3214
▁progr	-3215
gg	-3216
▁১৯৯	-3217
▁sing	-3218
িনীর	-3219
▁সহযোগ	-3220
▁জাম	-3221
▁বুঝতে	-3222
▁ছাড়	-3223
▁শব্দ	-3224
reme	-3225
▁মুহ	-3226
ither	-3227
▁বিব	-3228
▁Moh	-3229
emb	-3230
▁fr	-3231
ণা	-3232
▁যাওয়ার	-3233
▁ক্ষমতা	-3234
▁relations	-3235
▁১৭	-3236
▁খু	-3237
els	-3238
▁Mu	-3239
ours	-3240
▁অপর	-3241
▁উন্নয়ন	-3242
▁বিত	-3243
▁interest	-3244
esp	-3245
লী	-3246
▁কারা	-3247
রাং	-3248
▁rul	-3249
▁বললেন	-3250
▁সংগঠ	-3251
▁treat	-3252
টিকে	-3253
▁Ministry	-3254
▁17	-3255
▁Aust	-3256
▁large	-3257
ান্ড	-3258
idd	-3259
inal	-3260
ising	-3261
▁accept	-3262
বায়	-3263
▁আক্রান্ত	-3264
্মদ	-3265
▁কয়েকটি	-3266
জন্য	-3267
▁join	-3268
▁ঢাকা	-3269
▁Gandhi	-3270
▁ছেড়ে	-3271
▁milit	-3272
▁রকম	-3273
▁মানব	-3274
▁ap	-3275
▁High	-3276
ier	-3277
সমূহ	-3278
▁Su	-3279
ically	-3280
িক্ত	-3281
ara	-3282
পু	-3283
বাদী	-3284
ittee	-3285
▁গ্রেপ্ত	-3286
▁16	-3287
▁হলেন	-3288
ones	-3289
ঙ্কা	-3290
hter	-3291
ague	-3292
ani	-3293
▁দেয়া	-3294
▁সেখান	-3295
▁demand	-3296
reg	-3297
▁project	-3298
পত্র	-3299
▁প্রস্তু	-3300
▁১৬	-3301
ক্রমণ	-3302
▁পুরুষ	-3303
▁regist	-3304
itiz	-3305
▁প্রতির	-3306
▁সুত	-3307
▁fear	-3308
▁eas	-3309
▁plan	-3310
▁truth	-3311
▁এসেছে	-3312
▁exam	-3313
ষ্কার	-3314
▁cases	-3315
▁পদক্ষেপ	-3316
▁might	-3317
▁প্রেম	-3318
iver	-3319
স্ত্র	-3320
▁সপ্ত	-3321
▁thought	-3322
▁প্রের	-3323
বস	-3324
▁crit	-3325
▁mor	-3326
▁received	-3327
টিং	-3328
▁চান	-3329
▁estab	-3330
াদের	-3331
ality	-3332
▁role	-3333
▁To	-3334
▁Kash	-3335
▁leader	-3336
▁played	-3337
▁রাখতে	-3338
▁মুক্তি	-3339
▁জো	-3340
medi	-3341
▁investigation	-3342
artment	-3343
▁Day	-3344
ient	-3345
▁control	-3346
▁রু	-3347
াৎ	-3348
▁thing	-3349
বিশ	-3350
▁study	-3351
▁পরবর্তী	-3352
raph	-3353
ডের	-3354
তেন	-3355
▁আগুন	-3356
▁bene	-3357
▁সহজ	-3358
▁বিক্ষোভ	-3359
▁উদাহরণ	-3360
▁(1	-3361
এফ	-3362
ert	-3363
▁example	-3364
▁Ram	-3365
▁Gr	-3366
▁event	-3367
▁মনো	-3368
▁small	-3369
cl	-3370
▁den	-3371
▁week	-3372
▁বাইরে	-3373
▁press	-3374
▁অগ্র	-3375
▁ইন্টার	-3376
▁বিন	-3377
be	-3378
▁সুতরাং	-3379
▁নিঃ	-3380
▁began	-3381
wit	-3382
ভর	-3383
▁following	-3384
▁College	-3385
ali	-3386
▁বিশ্বের	-3387
স্থার	-3388
্ঞ	-3389
ession	-3390
জিত	-3391
oura	-3392
হুল	-3393
▁respect	-3394
▁আনন্দ	-3395
▁জ্ঞ	-3396
▁করলেন	-3397
বী	-3398
▁পক্ষে	-3399
▁বিদেশ	-3400
▁Sc	-3401
▁further	-3402
▁clear	-3403
▁মৌ	-3404
▁পরিমাণ	-3405
▁spok	-3406
▁Ag	-3407
▁match	-3408
▁view	-3409
▁process	-3410
▁grow	-3411
▁live	-3412
▁prof	-3413
ining	-3414
He	-3415
কৃত	-3416
▁peace	-3417
▁Sab	-3418
idence	-3419
une	-3420
▁অবস্থায়	-3421
ger	-3422
তু	-3423
বো	-3424
iod	-3425
▁স্বা	-3426
র্ষণ	-3427
ffic	-3428
▁অভিয	-3429
িন্দু	-3430
ণিজ	-3431
▁বাকি	-3432
▁পারবে	-3433
▁working	-3434
▁ছড়িয়ে	-3435
▁term	-3436
▁Kumar	-3437
▁অস্ট্র	-3438
▁jud	-3439
▁Our	-3440
▁gre	-3441
lier	-3442
▁Fr	-3443
▁রিপ	-3444
▁নিরাপত্তা	-3445
▁mus	-3446
▁সমাজ	-3447
▁বৃদ্ধি	-3448
▁Sat	-3449
▁something	-3450
ected	-3451
ript	-3452
▁init	-3453
▁ইউর	-3454
▁প্রকাশিত	-3455
▁Jan	-3456
▁ever	-3457
▁প্রতিষ্ঠান	-3458
লিক	-3459
line	-3460
""-	-3461
▁wr	-3462
▁আক	-3463
▁cro	-3464
rael	-3465
▁চুক্ত	-3466
▁pray	-3467
তাম	-3468
▁গোল	-3469
▁vict	-3470
▁across	-3471
্যাম্প	-3472
দিষ্ট	-3473
▁প্রাথম	-3474
▁মাঝে	-3475
▁শেখ	-3476
▁শক্তি	-3477
▁hard	-3478
▁নেতৃত	-3479
▁ইর	-3480
▁জাহ	-3481
▁hope	-3482
▁গে	-3483
▁দাম	-3484
acher	-3485
We	-3486
▁হ্যা	-3487
▁উঠে	-3488
▁খেলা	-3489
▁kind	-3490
▁better	-3491
▁change	-3492
▁visit	-3493
্ভাব	-3494
▁জাতি	-3495
ুদ্র	-3496
▁parents	-3497
▁উপরে	-3498
▁Pradesh	-3499
▁একটু	-3500
ider	-3501
▁উদ্যোগ	-3502
▁Kashmir	-3503
por	-3504
▁অন্ত	-3505
▁Mad	-3506
▁বৃহ	-3507
▁নাক	-3508
app	-3509
▁special	-3510
পূর্	-3511
▁viol	-3512
▁States	-3513
▁account	-3514
ittle	-3515
▁education	-3516
গো	-3517
▁লড়াই	-3518
করণ	-3519
men	-3520
▁Res	-3521
▁অবস্থান	-3522
rat	-3523
▁wrong	-3524
▁কাজের	-3525
▁Austral	-3526
▁Dep	-3527
▁শ্রম	-3528
রামর্শ	-3529
▁প্রাণ	-3530
liament	-3531
▁আয়	-3532
কেট	-3533
ointed	-3534
েনার	-3535
▁অন্যতম	-3536
▁মৃত্যুর	-3537
▁চি	-3538
▁bro	-3539
▁Brit	-3540
▁Commission	-3541
▁rev	-3542
▁জানতে	-3543
▁197	-3544
ams	-3545
▁আরেক	-3546
▁lost	-3547
▁service	-3548
▁বাড়িতে	-3549
▁আবেদন	-3550
রেজি	-3551
▁sus	-3552
hat	-3553
ila	-3554
:2	-3555
▁টেল	-3556
ma	-3557
ভে	-3558
▁কঠিন	-3559
▁camp	-3560
▁টেস্ট	-3561
▁রান	-3562
▁পোস্ট	-3563
দীর	-3564
▁Israel	-3565
▁region	-3566
body	-3567
▁journ	-3568
ান্স	-3569
▁Russ	-3570
▁প্রক্র	-3571
▁জানানো	-3572
▁filed	-3573
umbai	-3574
▁রায়	-3575
▁পদ্ধ	-3576
▁&	-3577
▁perform	-3578
বিধা	-3579
ained	-3580
ুস	-3581
▁val	-3582
াক্তন	-3583
▁কিং	-3584
▁পরামর্শ	-3585
▁avail	-3586
▁মন্তব্য	-3587
ামা	-3588
▁hold	-3589
▁মেড	-3590
▁Abd	-3591
নির্	-3592
ারাপ	-3593
▁Mar	-3594
ibility	-3595
▁equ	-3596
▁পেশ	-3597
alf	-3598
▁#	-3599
▁চিত্র	-3600
▁possible	-3601
▁Se	-3602
র্ড	-3603
▁Can	-3604
▁fun	-3605
▁record	-3606
▁নেয়	-3607
▁বিয়ে	-3608
▁চায়	-3609
সঙ্গে	-3610
▁তোমাকে	-3611
ences	-3612
▁সম্ভাব	-3613
▁শতাংশ	-3614
▁security	-3615
▁priv	-3616
▁entire	-3617
▁দিল্ল	-3618
▁আগামী	-3619
▁খাবার	-3620
▁ওর	-3621
▁bas	-3622
ohn	-3623
▁inst	-3624
▁থাকার	-3625
▁অপে	-3626
▁brought	-3627
aged	-3628
br	-3629
▁ভাষায়	-3630
▁মিথ	-3631
রূপ	-3632
▁উৎপাদ	-3633
▁"(	-3634
েনের	-3635
▁বিশ্ববিদ্যালয়	-3636
▁জড়িত	-3637
িহ্ন	-3638
▁mind	-3639
erc	-3640
▁ডিস	-3641
ize	-3642
▁প্রাক্তন	-3643
▁condu	-3644
▁হত্যা	-3645
▁accident	-3646
duced	-3647
▁po	-3648
▁occas	-3649
ঙ্গি	-3650
▁answ	-3651
▁–	-3652
▁Ali	-3653
▁added	-3654
▁(19	-3655
জু	-3656
▁though	-3657
▁স্পষ্ট	-3658
▁Mumbai	-3659
arty	-3660
▁লোকে	-3661
▁আপনাকে	-3662
▁ট্রাম্প	-3663
০০০	-3664
▁করলে	-3665
▁ঐতি	-3666
▁আন্দোল	-3667
par	-3668
▁তিনটি	-3669
ট্ট	-3670
▁সাই	-3671
▁পিত	-3672
▁সম্মান	-3673
▁face	-3674
হে	-3675
▁Dist	-3676
rah	-3677
ফে	-3678
▁means	-3679
▁hig	-3680
▁পাঠানো	-3681
্রি	-3682
▁প্রস্তাব	-3683
airs	-3684
▁Sal	-3685
▁দায়ের	-3686
ourse	-3687
▁period	-3688
uge	-3689
▁বেড়ে	-3690
▁series	-3691
uture	-3692
ফি	-3693
▁রহমান	-3694
▁অস্ট্রেল	-3695
▁Christian	-3696
irc	-3697
▁international	-3698
▁আসলে	-3699
তন	-3700
▁immedi	-3701
▁dest	-3702
▁According	-3703
uty	-3704
▁সেরা	-3705
▁Eur	-3706
▁প্রবেশ	-3707
বাদিক	-3708
াধিক	-3709
প্রিয়	-3710
▁School	-3711
▁খারাপ	-3712
▁করোনা	-3713
aid	-3714
▁strong	-3715
▁sol	-3716
▁election	-3717
▁যাদের	-3718
▁অতি	-3719
▁অত্য	-3720
-19	-3721
ীরে	-3722
▁পাই	-3723
▁With	-3724
স্থান	-3725
▁class	-3726
▁station	-3727
▁level	-3728
ches	-3729
stitution	-3730
▁দুঃ	-3731
▁bring	-3732
▁ple	-3733
জয়	-3734
▁history	-3735
▁foot	-3736
▁colle	-3737
▁general	-3738
▁শত	-3739
▁certain	-3740
▁সুপার	-3741
▁প্রযুক্ত	-3742
▁ey	-3743
▁International	-3744
▁ভাষা	-3745
▁eng	-3746
▁wrote	-3747
0.	-3748
▁লিখ	-3749
▁mean	-3750
▁ওয়া	-3751
▁supp	-3752
রাই	-3753
▁দূর	-3754
▁reached	-3755
ভিড	-3756
ূর্ত	-3757
▁Her	-3758
▁?	-3759
▁areas	-3760
কালে	-3761
▁গান্ধ	-3762
▁পরিণ	-3763
▁six	-3764
▁char	-3765
▁কোর্	-3766
.-	-3767
▁খুন	-3768
ডার	-3769
ony	-3770
▁job	-3771
▁কাশ	-3772
ত্ত্ব	-3773
side	-3774
▁cant	-3775
▁plac	-3776
ভায়	-3777
▁pict	-3778
lect	-3779
▁short	-3780
ৃতিক	-3781
ামি	-3782
সন	-3783
▁কেমন	-3784
▁ধারণা	-3785
▁desc	-3786
▁সফল	-3787
▁তেমন	-3788
ison	-3789
▁প্রতিনি	-3790
▁কর্তৃপক্ষ	-3791
▁speak	-3792
▁বিনি	-3793
▁Trump	-3794
▁সাংবাদিক	-3795
▁business	-3796
গুলোতে	-3797
▁able	-3798
▁জে	-3799
ন্দ্র	-3800
▁mess	-3801
band	-3802
▁সর্বো	-3803
▁অর্জন	-3804
▁মুম্ব	-3805
▁col	-3806
▁daughter	-3807
জের	-3808
▁সোশ	-3809
▁থাকেন	-3810
ped	-3811
▁আদালত	-3812
▁আছেন	-3813
ounc	-3814
▁tre	-3815
▁laun	-3816
oon	-3817
ops	-3818
▁learn	-3819
▁মূল্য	-3820
▁এদের	-3821
বেক	-3822
য়াল	-3823
▁গৃহ	-3824
of	-3825
ান্তর	-3826
ule	-3827
▁কাল	-3828
anj	-3829
▁ভাইরা	-3830
▁করল	-3831
▁less	-3832
▁নীতি	-3833
▁বাণিজ	-3834
োদ	-3835
▁wick	-3836
uted	-3837
itions	-3838
▁সতর্ক	-3839
▁সহায়	-3840
▁এমনকি	-3841
▁প্রত্যেক	-3842
▁little	-3843
▁চাপ	-3844
▁Test	-3845
wood	-3846
▁দিয়েছিলেন	-3847
▁himself	-3848
▁সাংস	-3849
aching	-3850
▁সমর্থন	-3851
▁bre	-3852
▁cause	-3853
▁দিনের	-3854
▁Just	-3855
▁লাই	-3856
▁অনুষ্ঠানে	-3857
CC	-3858
▁Has	-3859
সর	-3860
▁বন্দ	-3861
জনকে	-3862
▁techn	-3863
ware	-3864
বাব	-3865
▁আপন	-3866
olkata	-3867
▁গ্রেপ্তার	-3868
▁final	-3869
▁caus	-3870
▁future	-3871
▁সময়ের	-3872
▁১৯৭	-3873
ias	-3874
▁Afric	-3875
▁within	-3876
▁ধ্ব	-3877
epend	-3878
tt	-3879
resent	-3880
গুলিতে	-3881
▁Paul	-3882
go	-3883
▁তারি	-3884
▁প্রাচীন	-3885
ুয়ারি	-3886
▁থানায়	-3887
abad	-3888
▁free	-3889
uly	-3890
▁খাদ	-3891
icle	-3892
এল	-3893
▁অল	-3894
▁dra	-3895
▁জম	-3896
▁অন্তর্ভুক্ত	-3897
ivil	-3898
▁happy	-3899
শেষ	-3900
▁পানি	-3901
▁Later	-3902
▁making	-3903
ushed	-3904
▁effect	-3905
▁Rs	-3906
▁198	-3907
▁বাত	-3908
▁নেন	-3909
▁সেবা	-3910
▁মুসলিম	-3911
▁সঠ	-3912
▁সপ্তাহ	-3913
▁often	-3914
▁Arab	-3915
চক	-3916
int	-3917
▁আফ্র	-3918
▁saying	-3919
রায়	-3920
▁dr	-3921
ড়ক	-3922
▁gener	-3923
▁পরিকল্পনা	-3924
ald	-3925
সার	-3926
▁particip	-3927
▁ইতিমধ্য	-3928
ball	-3929
▁sure	-3930
▁expect	-3931
▁পুলিস	-3932
▁top	-3933
ৌশ	-3934
কিছু	-3935
▁Bank	-3936
alm	-3937
▁Kolkata	-3938
জায়	-3939
▁Bar	-3940
erman	-3941
রাট	-3942
▁Br	-3943
▁শহরের	-3944
▁field	-3945
ify	-3946
▁phot	-3947
ublic	-3948
ikh	-3949
ন্থ	-3950
▁bank	-3951
মর	-3952
▁একাধিক	-3953
▁গুলি	-3954
▁bad	-3955
▁early	-3956
▁বিধান	-3957
▁এটাই	-3958
▁include	-3959
▁General	-3960
▁পিছ	-3961
▁সম্মেল	-3962
▁চেয়ার	-3963
▁gone	-3964
▁গঠন	-3965
▁past	-3966
জ্ঞা	-3967
▁রাষ্ট্রপতি	-3968
▁চৌ	-3969
▁serious	-3970
▁খোঁ	-3971
▁এছাড়াও	-3972
▁sour	-3973
▁সম্পূর্ণ	-3974
ভূত	-3975
▁অত্যন্ত	-3976
▁ইউরোপ	-3977
▁Don	-3978
▁terror	-3979
▁stay	-3980
▁million	-3981
▁বিজ্ঞান	-3982
▁indust	-3983
▁tot	-3984
▁century	-3985
ilar	-3986
oad	-3987
ানির	-3988
▁Cup	-3989
▁District	-3990
▁Both	-3991
▁English	-3992
▁সাত	-3993
▁ঘটেছে	-3994
ficult	-3995
ID	-3996
▁দিব	-3997
ization	-3998
▁মস	-3999
চল	-4000
▁চিহ্ন	-4001
arma	-4002
▁Pl	-4003
▁North	-4004
het	-4005
▁gave	-4006
▁সংক্রান্ত	-4007
▁—	-4008
▁officials	-4009
▁Kap	-4010
▁অভিনেত	-4011
ances	-4012
িভ	-4013
▁বেশির	-4014
ঢ়	-4015
▁গাড়ি	-4016
▁@	-4017
asing	-4018
▁administ	-4019
র্য	-4020
▁কোম্প	-4021
▁দান	-4022
▁member	-4023
আমরা	-4024
নাথ	-4025
▁মোহ	-4026
▁trad	-4027
সন্দেহ	-4028
▁২৪	-4029
▁শীর্	-4030
▁যিশু	-4031
▁জানেন	-4032
▁পরীক্ষ	-4033
য়াদ	-4034
▁coming	-4035
▁লী	-4036
aled	-4037
▁Kingdom	-4038
agar	-4039
▁deb	-4040
পাল	-4041
▁difficult	-4042
▁বর্তমান	-4043
olly	-4044
▁""""	-4045
▁হোস	-4046
rie	-4047
▁আর্	-4048
▁released	-4049
▁পূর্ণ	-4050
▁পড়া	-4051
▁পরিচালক	-4052
▁নানা	-4053
▁কুমার	-4054
▁concern	-4055
▁শ্র	-4056
▁language	-4057
▁pay	-4058
▁ব্যাপক	-4059
sequ	-4060
▁states	-4061
▁Cl	-4062
বেদ	-4063
▁মাসে	-4064
▁জীবনের	-4065
বহ	-4066
▁বেস	-4067
▁close	-4068
▁হতো	-4069
▁Europe	-4070
▁জার্ম	-4071
▁Where	-4072
▁উপল	-4073
▁taking	-4074
খ্য	-4075
▁Air	-4076
ক্ষম	-4077
▁24	-4078
য়নের	-4079
শিয়া	-4080
ung	-4081
▁light	-4082
▁সোশ্যাল	-4083
▁everything	-4084
▁enc	-4085
সী	-4086
▁গল্প	-4087
পথ	-4088
▁পুরো	-4089
ending	-4090
▁employ	-4091
▁Hospital	-4092
▁village	-4093
▁occasion	-4094
▁বাদ	-4095
▁চিকিৎসা	-4096
▁stru	-4097
▁বাঁ	-4098
▁dev	-4099
েতন	-4100
▁কোর	-4101
▁League	-4102
▁চাক	-4103
▁প্রতিযোগ	-4104
ises	-4105
ories	-4106
▁hus	-4107
জনে	-4108
াসের	-4109
▁hon	-4110
িনায়ক	-4111
eb	-4112
▁behind	-4113
েতা	-4114
▁ধরা	-4115
▁continue	-4116
োব	-4117
ওয়ে	-4118
▁informed	-4119
▁ide	-4120
ges	-4121
▁পথে	-4122
▁ty	-4123
▁আগ্র	-4124
itional	-4125
▁আল্লাহর	-4126
▁treatment	-4127
▁আলাদা	-4128
▁story	-4129
দায়	-4130
▁Iran	-4131
akes	-4132
▁anyone	-4133
%,	-4134
▁ur	-4135
▁প্রাথমিক	-4136
▁ভূমিকা	-4137
▁Theres	-4138
▁fail	-4139
▁কর্মসূ	-4140
▁ব্যবহ	-4141
ouncil	-4142
▁game	-4143
গুলোকে	-4144
hest	-4145
▁registered	-4146
▁until	-4147
▁শা	-4148
▁recovered	-4149
▁চালু	-4150
▁গোটা	-4151
▁চী	-4152
1.	-4153
▁admitted	-4154
▁উভয়	-4155
▁কাশ্ম	-4156
▁Bl	-4157
▁murder	-4158
▁লেখা	-4159
1,	-4160
▁সরব	-4161
▁Rep	-4162
▁spread	-4163
▁proper	-4164
▁ওয়ার	-4165
▁দিল্লি	-4166
▁cong	-4167
▁অনুষ্ঠিত	-4168
▁করতেন	-4169
▁based	-4170
▁একা	-4171
▁Most	-4172
▁age	-4173
▁Ahmed	-4174
▁একেবার	-4175
▁course	-4176
ke	-4177
▁তৃত	-4178
বন	-4179
▁tri	-4180
iron	-4181
▁full	-4182
▁অঞ্চল	-4183
▁চলা	-4184
▁পৌঁছ	-4185
োয়	-4186
▁জোর	-4187
▁benef	-4188
বাধ	-4189
ঠি	-4190
▁office	-4191
▁Dr	-4192
▁বাণিজ্য	-4193
▁জায়গায়	-4194
ami	-4195
▁whole	-4196
▁pract	-4197
▁কাউকে	-4198
pportun	-4199
▁town	-4200
▁অস্বীকার	-4201
েন্ড	-4202
ledge	-4203
pped	-4204
▁নিম	-4205
ober	-4206
▁pun	-4207
▁সমস্য	-4208
▁John	-4209
▁তালিকা	-4210
▁ব্যক্তিগত	-4211
▁বিধ	-4212
▁পরিচালনা	-4213
reng	-4214
▁words	-4215
itizens	-4216
▁স্বীকার	-4217
▁problems	-4218
▁ঋ	-4219
উট	-4220
▁বিজেপির	-4221
apan	-4222
ference	-4223
▁ধ্বংস	-4224
▁১৯৮	-4225
কল	-4226
িটিশ	-4227
erm	-4228
itnesses	-4229
▁ঘটনাস্থলে	-4230
াস্ট	-4231
▁রক্ত	-4232
▁fact	-4233
▁অ্যান্ড	-4234
▁হিন্দু	-4235
▁সবার	-4236
▁চলেছে	-4237
▁জনপ্রিয়	-4238
ened	-4239
▁গভীর	-4240
▁kn	-4241
▁পত্র	-4242
▁যাই	-4243
কারীদের	-4244
▁সম্প্রতি	-4245
্না	-4246
▁nation	-4247
▁Mos	-4248
ption	-4249
▁লোকেদের	-4250
▁else	-4251
book	-4252
▁বিদ্যাল	-4253
▁দার	-4254
itive	-4255
▁মেনে	-4256
রাহ	-4257
োহন	-4258
▁str	-4259
▁রাহুল	-4260
▁liter	-4261
ery	-4262
দুল	-4263
▁পছ	-4264
▁opportun	-4265
▁step	-4266
রকম	-4267
জ্ঞতা	-4268
▁নিকট	-4269
▁written	-4270
▁হত	-4271
এক	-4272
▁গবেষণা	-4273
▁created	-4274
▁side	-4275
▁জায়গা	-4276
কেল	-4277
▁workers	-4278
▁Will	-4279
▁যাত্রী	-4280
▁নিজেকে	-4281
▁বিপর	-4282
▁হোক	-4283
ama	-4284
ograph	-4285
aster	-4286
▁প্রতিবাদ	-4287
▁দুঃখ	-4288
▁সমাধান	-4289
েলায়	-4290
▁common	-4291
▁Rahul	-4292
ij	-4293
▁ছবিতে	-4294
sc	-4295
▁স্বামী	-4296
▁নেওয়ার	-4297
andid	-4298
্যাশন	-4299
▁প্ল	-4300
▁সৈ	-4301
ollywood	-4302
irm	-4303
▁টুইট	-4304
▁elections	-4305
ঞ্	-4306
▁কৃত	-4307
witter	-4308
uary	-4309
িগ	-4310
▁announced	-4311
▁Nob	-4312
▁population	-4313
adu	-4314
▁Other	-4315
oud	-4316
ফা	-4317
▁needs	-4318
ডে	-4319
to	-4320
▁সন্দেহ	-4321
▁জুল	-4322
▁জানায়	-4323
ron	-4324
▁available	-4325
ta	-4326
▁তৃতীয়	-4327
ogn	-4328
work	-4329
▁করেনি	-4330
utions	-4331
▁পড়েছে	-4332
val	-4333
ময়	-4334
amb	-4335
ored	-4336
সায়	-4337
▁Sabha	-4338
urs	-4339
mp	-4340
▁veh	-4341
োঁ	-4342
প্ট	-4343
▁উদ্দেশ্য	-4344
udi	-4345
▁সমালো	-4346
▁নিঃসন্দেহ	-4347
ভাবেই	-4348
▁চালিয়ে	-4349
▁pain	-4350
▁arri	-4351
iah	-4352
▁২৫	-4353
▁German	-4354
াম্মদ	-4355
▁ভিন্ন	-4356
।-	-4357
▁Pet	-4358
▁)	-4359
▁25	-4360
▁lives	-4361
▁আঘাত	-4362
era	-4363
▁pati	-4364
▁chall	-4365
▁মাই	-4366
▁বাহিনী	-4367
mar	-4368
তিরিক্ত	-4369
হীন	-4370
▁শাস্তি	-4371
▁নির্দিষ্ট	-4372
▁নৌ	-4373
▁নজর	-4374
মত	-4375
▁ver	-4376
বদ্ধ	-4377
বিত্র	-4378
▁whom	-4379
▁elect	-4380
▁circ	-4381
▁Him	-4382
▁মন্দির	-4383
▁Three	-4384
▁song	-4385
▁প্রয়োজনীয়	-4386
ভোগ	-4387
▁dam	-4388
শাস	-4389
▁mag	-4390
▁কর্মকর্তা	-4391
▁নদী	-4392
aps	-4393
▁হারিয়ে	-4394
▁অভিনেত্রী	-4395
▁having	-4396
▁whe	-4397
▁associ	-4398
▁রাজধান	-4399
▁বিভাগের	-4400
▁সম্পাদক	-4401
রত	-4402
▁streng	-4403
▁British	-4404
▁প্রথ	-4405
বাদের	-4406
▁প্রশংস	-4407
▁ones	-4408
▁মার্চ	-4409
▁গুরুতর	-4410
▁অনুর	-4411
▁sw	-4412
▁ব্রিটিশ	-4413
শিয়ার	-4414
embly	-4415
▁fell	-4416
▁months	-4417
▁orig	-4418
2.	-4419
▁রক্ষা	-4420
▁ধারা	-4421
▁উদ্ব	-4422
কোন	-4423
▁পারবেন	-4424
▁আর্থ	-4425
▁আচ	-4426
ards	-4427
▁বাধ্য	-4428
দিনের	-4429
ৃদ	-4430
▁সাবেক	-4431
ium	-4432
▁জাপ	-4433
▁boy	-4434
▁পৌঁছে	-4435
ude	-4436
▁খুঁজে	-4437
▁নির্ভর	-4438
▁নিন	-4439
▁শ্রমিক	-4440
▁ছয়	-4441
▁Are	-4442
▁আক্রমণ	-4443
▁Australia	-4444
▁রাম	-4445
▁rese	-4446
▁led	-4447
▁phone	-4448
3.	-4449
▁seem	-4450
▁rain	-4451
▁বিবেচনা	-4452
▁নাকি	-4453
▁নভ	-4454
▁travel	-4455
cent	-4456
▁স্মরণ	-4457
acy	-4458
▁/	-4459
▁ওরা	-4460
সু	-4461
