<unk>	0
<s>	0
</s>	0
▁a	-0
re	-1
▁t	-2
in	-3
▁c	-4
▁d	-5
▁p	-6
te	-7
▁s	-8
on	-9
en	-10
or	-11
▁th	-12
er	-13
ti	-14
le	-15
▁the	-16
▁de	-17
an	-18
is	-19
ul	-20
ri	-21
▁f	-22
▁o	-23
es	-24
ro	-25
▁m	-26
un	-27
ar	-28
al	-29
at	-30
it	-31
▁in	-32
▁î	-33
ent	-34
ic	-35
▁w	-36
▁în	-37
▁n	-38
are	-39
▁b	-40
▁re	-41
▁an	-42
▁l	-43
▁to	-44
▁e	-45
▁of	-46
om	-47
ate	-48
st	-49
il	-50
ed	-51
ur	-52
ie	-53
ing	-54
▁and	-55
tion	-56
ce	-57
ru	-58
ia	-59
im	-60
ve	-61
▁v	-62
şi	-63
▁h	-64
ol	-65
pe	-66
ra	-67
▁pro	-68
▁E	-69
▁ac	-70
▁C	-71
▁şi	-72
▁con	-73
as	-74
ut	-75
▁S	-76
▁să	-77
si	-78
▁T	-79
ţi	-80
ui	-81
▁A	-82
ment	-83
▁I	-84
▁P	-85
uro	-86
us	-87
ci	-88
▁g	-89
▁la	-90
el	-91
▁M	-92
▁un	-93
▁al	-94
ec	-95
▁is	-96
▁for	-97
ort	-98
um	-99
ea	-100
▁that	-101
ation	-102
ac	-103
ot	-104
ter	-105
▁st	-106
entru	-107
em	-108
▁din	-109
et	-110
▁că	-111
▁pentru	-112
este	-113
▁Euro	-114
▁as	-115
▁on	-116
▁ma	-117
uri	-118
ii	-119
▁care	-120
ly	-121
port	-122
ului	-123
▁com	-124
os	-125
▁be	-126
▁pre	-127
ere	-128
▁ex	-129
▁B	-130
id	-131
▁co	-132
▁U	-133
▁D	-134
area	-135
▁wh	-136
est	-137
up	-138
ver	-139
▁Europe	-140
▁Th	-141
uc	-142
oc	-143
op	-144
▁ne	-145
▁cu	-146
ad	-147
ab	-148
și	-149
▁im	-150
ig	-151
am	-152
ân	-153
tă	-154
ir	-155
iti	-156
▁are	-157
▁este	-158
▁și	-159
fic	-160
▁pri	-161
▁European	-162
ile	-163
ct	-164
la	-165
ilor	-166
▁pe	-167
ion	-168
▁it	-169
ele	-170
▁le	-171
unt	-172
▁-	-173
▁se	-174
ov	-175
ith	-176
▁2	-177
▁(	-178
de	-179
ări	-180
▁R	-181
res	-182
ow	-183
▁mo	-184
▁tre	-185
▁par	-186
▁sa	-187
▁with	-188
iz	-189
▁nu	-190
▁ca	-191
▁fo	-192
ord	-193
ast	-194
ers	-195
ch	-196
ist	-197
▁mai	-198
▁this	-199
▁ad	-200
pl	-201
th	-202
ill	-203
▁The	-204
▁Com	-205
tre	-206
▁we	-207
▁ha	-208
▁pol	-209
ten	-210
ub	-211
▁at	-212
lor	-213
pt	-214
▁do	-215
▁en	-216
ei	-217
▁G	-218
iei	-219
▁1	-220
tiv	-221
▁acest	-222
▁res	-223
▁fa	-224
ant	-225
▁Un	-226
▁no	-227
▁have	-228
uld	-229
ces	-230
▁po	-231
ted	-232
bu	-233
▁"	-234
cl	-235
tive	-236
▁am	-237
că	-238
emb	-239
eri	-240
and	-241
▁F	-242
▁ar	-243
rin	-244
ge	-245
ată	-246
▁reg	-247
▁not	-248
▁will	-249
ră	-250
▁di	-251
aţi	-252
tate	-253
▁N	-254
sion	-255
di	-256
tern	-257
iun	-258
ale	-259
▁ce	-260
ke	-261
▁au	-262
ay	-263
ită	-264
sid	-265
itate	-266
▁cont	-267
rea	-268
▁or	-269
con	-270
ould	-271
▁ag	-272
ran	-273
▁20	-274
▁ace	-275
ari	-276
cial	-277
ust	-278
pen	-279
tu	-280
tor	-281
▁by	-282
mis	-283
ity	-284
▁O	-285
ble	-286
▁sp	-287
ind	-288
▁Par	-289
▁fi	-290
ich	-291
ză	-292
▁H	-293
▁W	-294
ain	-295
ând	-296
▁y	-297
tic	-298
ine	-299
▁K	-300
ug	-301
orm	-302
▁L	-303
se	-304
▁which	-305
▁ap	-306
▁ch	-307
▁j	-308
▁Î	-309
conom	-310
ţia	-311
ult	-312
▁sh	-313
▁has	-314
▁În	-315
buie	-316
▁priv	-317
▁dis	-318
▁politi	-319
▁euro	-320
ud	-321
▁af	-322
▁va	-323
▁li	-324
ure	-325
▁econom	-326
▁ra	-327
▁import	-328
ice	-329
abil	-330
▁fost	-331
▁In	-332
form	-333
rom	-334
tem	-335
pre	-336
ven	-337
▁EU	-338
ht	-339
▁fin	-340
▁cre	-341
so	-342
und	-343
oare	-344
ici	-345
use	-346
vel	-347
▁ur	-348
▁so	-349
▁prop	-350
▁sec	-351
▁ob	-352
▁Pre	-353
▁prin	-354
ze	-355
▁cons	-356
me	-357
▁sunt	-358
▁trebuie	-359
▁ab	-360
ală	-361
ubl	-362
ard	-363
ţii	-364
ree	-365
elor	-366
ţie	-367
▁leg	-368
▁imp	-369
ite	-370
▁aceste	-371
out	-372
od	-373
ris	-374
ag	-375
duc	-376
▁ale	-377
vern	-378
▁from	-379
og	-380
▁aceast	-381
▁i	-382
edin	-383
vo	-384
▁memb	-385
ty	-386
erm	-387
▁tim	-388
ber	-389
▁all	-390
▁op	-391
▁count	-392
mission	-393
▁me	-394
▁state	-395
urile	-396
▁also	-397
qu	-398
▁pu	-399
▁comp	-400
▁sup	-401
▁UE	-402
▁go	-403
▁pl	-404
ât	-405
▁spe	-406
▁cri	-407
▁Ser	-408
▁înt	-409
ţă	-410
ore	-411
ară	-412
gra	-413
ili	-414
▁tran	-415
ării	-416
tions	-417
zi	-418
▁urm	-419
▁V	-420
▁Con	-421
▁finan	-422
rat	-423
▁Commission	-424
unc	-425
▁would	-426
ear	-427
ations	-428
olu	-429
▁ef	-430
▁inte	-431
ess	-432
ți	-433
▁200	-434
stru	-435
▁rec	-436
ary	-437
fer	-438
une	-439
ian	-440
▁proble	-441
▁was	-442
va	-443
▁luc	-444
▁des	-445
▁wor	-446
bil	-447
▁Serb	-448
titu	-449
▁De	-450
itatea	-451
▁intern	-452
ry	-453
şte	-454
ică	-455
▁îm	-456
▁can	-457
▁ţ	-458
▁Comis	-459
our	-460
sident	-461
▁its	-462
cip	-463
▁între	-464
rate	-465
▁cl	-466
▁decl	-467
ente	-468
aj	-469
▁num	-470
/0	-471
▁trans	-472
▁vor	-473
ori	-474
▁mul	-475
rul	-476
rec	-477
▁Re	-478
▁loc	-479
▁ri	-480
ish	-481
ue	-482
der	-483
▁Ac	-484
▁State	-485
ăm	-486
▁dem	-487
▁ta	-488
lament	-489
tea	-490
osov	-491
ţa	-492
şedin	-493
ond	-494
▁dez	-495
▁J	-496
▁fie	-497
▁important	-498
fici	-499
▁acord	-500
▁inv	-501
▁ins	-502
ome	-503
▁această	-504
▁sc	-505
▁Mr	-506
▁fac	-507
▁there	-508
▁Al	-509
lia	-510
ous	-511
▁but	-512
ational	-513
ose	-514
▁President	-515
rept	-516
tim	-517
ou	-518
erea	-519
ati	-520
▁It	-521
end	-522
▁been	-523
▁should	-524
min	-525
▁our	-526
▁int	-527
▁problem	-528
▁their	-529
ments	-530
▁said	-531
gan	-532
▁exp	-533
ase	-534
ună	-535
şti	-536
ric	-537
osovo	-538
▁must	-539
liament	-540
king	-541
▁min	-542
able	-543
all	-544
urilor	-545
▁Memb	-546
▁disc	-547
ally	-548
▁Kosovo	-549
▁Uniun	-550
▁need	-551
▁mod	-552
▁prote	-553
ții	-554
▁declar	-555
▁publ	-556
▁drept	-557
▁We	-558
ob	-559
▁tra	-560
▁sit	-561
ua	-562
ign	-563
itor	-564
▁incl	-565
plic	-566
▁dom	-567
ong	-568
▁politic	-569
ip	-570
▁mar	-571
ts	-572
one	-573
▁privind	-574
erv	-575
▁dec	-576
ren	-577
ament	-578
mit	-579
▁sub	-580
ap	-581
00	-582
▁more	-583
▁Tur	-584
ator	-585
her	-586
▁pers	-587
▁lucru	-588
ther	-589
▁prov	-590
▁aut	-591
til	-592
▁Union	-593
arte	-594
▁new	-595
ăr	-596
▁--	-597
▁vo	-598
emen	-599
ans	-600
eni	-601
▁conc	-602
oper	-603
ries	-604
ţiei	-605
▁Parlament	-606
ens	-607
ăs	-608
ina	-609
▁raport	-610
acă	-611
ss	-612
zent	-613
erg	-614
▁contin	-615
pect	-616
ks	-617
ance	-618
▁ro	-619
emenea	-620
▁nec	-621
uch	-622
▁asemenea	-623
▁gu	-624
esti	-625
▁year	-626
ght	-627
▁who	-628
▁conf	-629
pene	-630
bui	-631
ane	-632
cy	-633
▁toate	-634
▁report	-635
eren	-636
▁ev	-637
bate	-638
ează	-639
ţin	-640
▁Member	-641
uce	-642
ism	-643
▁bec	-644
sider	-645
pon	-646
▁ră	-647
edi	-648
▁ver	-649
▁Co	-650
▁Parliament	-651
ld	-652
urs	-653
pec	-654
▁States	-655
▁proces	-656
▁fapt	-657
▁us	-658
▁Min	-659
▁ele	-660
▁countries	-661
irm	-662
âr	-663
▁vi	-664
esc	-665
ener	-666
▁rez	-667
▁right	-668
▁man	-669
ence	-670
▁prim	-671
rij	-672
ced	-673
ţion	-674
▁timp	-675
▁they	-676
▁you	-677
ire	-678
▁he	-679
aliz	-680
▁sol	-681
▁adop	-682
tele	-683
ities	-684
ăt	-685
▁parti	-686
ocra	-687
age	-688
aţion	-689
ys	-690
ople	-691
▁cele	-692
ated	-693
▁neg	-694
▁mon	-695
ania	-696
▁bet	-697
otri	-698
▁sau	-699
imes	-700
ură	-701
cut	-702
▁organ	-703
▁Serbia	-704
▁el	-705
▁3	-706
iv	-707
▁membre	-708
▁trebui	-709
day	-710
aced	-711
▁one	-712
▁Cons	-713
▁dintre	-714
▁posi	-715
▁preşedin	-716
să	-717
▁k	-718
▁economic	-719
rateg	-720
jec	-721
ell	-722
▁inc	-723
▁This	-724
ugh	-725
lig	-726
▁dep	-727
upra	-728
az	-729
▁ceea	-730
red	-731
▁r	-732
ările	-733
uz	-734
▁ind	-735
▁people	-736
pa	-737
rii	-738
",	-739
▁înc	-740
eg	-741
▁declarat	-742
▁qu	-743
▁fă	-744
▁very	-745
▁asupra	-746
▁other	-747
ress	-748
▁consider	-749
▁ave	-750
▁dif	-751
upă	-752
▁ast	-753
pend	-754
velop	-755
▁out	-756
▁[	-757
sig	-758
▁foarte	-759
ach	-760
▁about	-761
uni	-762
fore	-763
ene	-764
ister	-765
▁cer	-766
▁form	-767
ide	-768
▁support	-769
▁agree	-770
▁like	-771
▁împ	-772
vol	-773
▁these	-774
▁unei	-775
lement	-776
▁cad	-777
,"	-778
au	-779
▁stat	-780
nă	-781
▁per	-782
ția	-783
ta	-784
▁fund	-785
▁than	-786
▁aj	-787
▁up	-788
▁region	-789
get	-790
cep	-791
▁guvern	-792
▁vot	-793
▁măs	-794
▁produc	-795
xt	-796
▁princip	-797
▁inform	-798
uă	-799
▁institu	-800
▁public	-801
pro	-802
duce	-803
▁work	-804
ever	-805
imb	-806
▁într	-807
▁country	-808
▁energ	-809
▁sch	-810
ting	-811
▁men	-812
ute	-813
istă	-814
▁govern	-815
▁cooper	-816
▁comm	-817
▁inter	-818
ali	-819
pean	-820
▁respon	-821
▁again	-822
▁rep	-823
▁cum	-824
▁ved	-825
acedon	-826
▁An	-827
ara	-828
gram	-829
▁gre	-830
▁Cro	-831
uncil	-832
▁u	-833
▁Am	-834
rup	-835
▁repre	-836
we	-837
gari	-838
▁face	-839
▁iss	-840
▁special	-841
▁z	-842
ision	-843
▁Consili	-844
▁maj	-845
▁develop	-846
ani	-847
▁mult	-848
▁social	-849
▁only	-850
ier	-851
▁strateg	-852
▁Rom	-853
▁sus	-854
▁dacă	-855
fec	-856
▁Council	-857
▁dezvol	-858
▁securi	-859
▁av	-860
etă	-861
ause	-862
▁ref	-863
▁democra	-864
als	-865
iec	-866
▁acestea	-867
rie	-868
oi	-869
ular	-870
▁gro	-871
▁Europeană	-872
ura	-873
▁cap	-874
▁mun	-875
ativ	-876
▁Bel	-877
▁prec	-878
led	-879
olog	-880
▁ni	-881
▁apro	-882
▁because	-883
▁time	-884
▁unui	-885
▁gener	-886
ket	-887
owever	-888
ues	-889
ție	-890
int	-891
▁legis	-892
ures	-893
▁sprij	-894
igh	-895
▁Macedon	-896
▁St	-897
les	-898
rim	-899
emn	-900
uman	-901
▁sector	-902
hn	-903
icy	-904
ini	-905
▁under	-906
▁dar	-907
▁201	-908
ative	-909
▁european	-910
fel	-911
ână	-912
ween	-913
▁neces	-914
▁pun	-915
ved	-916
▁between	-917
▁sim	-918
▁serv	-919
▁cur	-920
▁stabil	-921
▁Ch	-922
▁19	-923
▁protec	-924
ak	-925
▁over	-926
țion	-927
rac	-928
act	-929
▁Pro	-930
vă	-931
ise	-932
▁faptul	-933
▁activ	-934
▁cadrul	-935
ităţi	-936
▁were	-937
▁direc	-938
▁ter	-939
ating	-940
▁ani	-941
▁major	-942
▁Europa	-943
ving	-944
▁propos	-945
lear	-946
▁iar	-947
▁acc	-948
enti	-949
ţiile	-950
▁compe	-951
▁Comisiei	-952
irst	-953
▁policy	-954
▁Comisia	-955
▁As	-956
teri	-957
▁em	-958
▁nego	-959
ight	-960
▁pres	-961
▁nivel	-962
ame	-963
▁contri	-964
ieve	-965
▁program	-966
▁putea	-967
▁tot	-968
▁noast	-969
ung	-970
ță	-971
tice	-972
iile	-973
▁rem	-974
▁bel	-975
▁Alb	-976
urn	-977
▁importan	-978
▁asig	-979
▁reform	-980
▁part	-981
ural	-982
▁după	-983
▁5	-984
▁deci	-985
▁poate	-986
▁către	-987
▁prezent	-988
▁favo	-989
▁what	-990
▁soc	-991
leg	-992
lob	-993
▁cetă	-994
▁noi	-995
ște	-996
▁into	-997
ai	-998
▁political	-999
▁regul	-1000
▁Acest	-1001
ater	-1002
▁them	-1003
▁some	-1004
▁term	-1005
▁es	-1006
▁su	-1007
▁rel	-1008
▁mare	-1009
▁such	-1010
po	-1011
▁condi	-1012
▁solu	-1013
wo	-1014
▁acces	-1015
ica	-1016
ack	-1017
ulgari	-1018
key	-1019
▁caz	-1020
▁cent	-1021
isten	-1022
ters	-1023
por	-1024
▁ord	-1025
▁ş	-1026
plo	-1027
▁rights	-1028
outh	-1029
ovic	-1030
ţele	-1031
▁refer	-1032
ţilor	-1033
ency	-1034
▁my	-1035
▁te	-1036
▁citi	-1037
ards	-1038
▁market	-1039
ste	-1040
ual	-1041
▁dori	-1042
▁Uniunea	-1043
▁comun	-1044
▁stand	-1045
ib	-1046
▁pla	-1047
▁schimb	-1048
▁4	-1049
vers	-1050
▁val	-1051
▁plan	-1052
▁prom	-1053
ască	-1054
▁now	-1055
aţii	-1056
dic	-1057
iale	-1058
opul	-1059
▁Bulgari	-1060
enii	-1061
istem	-1062
▁Minister	-1063
▁financi	-1064
sible	-1065
ină	-1066
uring	-1067
▁inf	-1068
▁liber	-1069
▁Tre	-1070
qui	-1071
▁politici	-1072
▁two	-1073
▁precum	-1074
▁against	-1075
▁fol	-1076
▁afirm	-1077
▁încă	-1078
▁despre	-1079
oarece	-1080
▁includ	-1081
iH	-1082
rol	-1083
▁citiz	-1084
▁aplic	-1085
▁propun	-1086
▁hel	-1087
▁situ	-1088
▁cris	-1089
▁ass	-1090
▁prog	-1091
▁if	-1092
▁urmare	-1093
▁cel	-1094
ific	-1095
▁first	-1096
ost	-1097
▁proced	-1098
▁partic	-1099
▁ru	-1100
▁doar	-1101
▁împotri	-1102
▁multe	-1103
▁Europene	-1104
▁nevo	-1105
▁Uniunii	-1106
ink	-1107
ţei	-1108
he	-1109
ător	-1110
iune	-1111
▁perm	-1112
ne	-1113
▁say	-1114
▁fe	-1115
▁astfel	-1116
▁câ	-1117
sp	-1118
ule	-1119
▁med	-1120
▁când	-1121
▁acum	-1122
▁particular	-1123
▁South	-1124
▁aceasta	-1125
▁government	-1126
rect	-1127
▁Z	-1128
20	-1129
▁deoarece	-1130
▁take	-1131
ful	-1132
▁dezvolt	-1133
▁ci	-1134
▁inde	-1135
▁cal	-1136
▁when	-1137
▁his	-1138
▁Ace	-1139
tăm	-1140
▁any	-1141
▁financial	-1142
▁citizens	-1143
ern	-1144
▁privire	-1145
▁make	-1146
▁împotriva	-1147
▁crisis	-1148
/1	-1149
▁sistem	-1150
ja	-1151
▁lor	-1152
▁viz	-1153
ța	-1154
erii	-1155
▁glob	-1156
▁pos	-1157
atul	-1158
oane	-1159
▁însă	-1160
hip	-1161
▁those	-1162
▁see	-1163
aţia	-1164
▁situa	-1165
ased	-1166
▁prive	-1167
),	-1168
▁inten	-1169
ised	-1170
ystem	-1171
fi	-1172
ass	-1173
osn	-1174
▁incre	-1175
▁years	-1176
tain	-1177
zin	-1178
minist	-1179
ild	-1180
".	-1181
▁prof	-1182
▁există	-1183
▁car	-1184
▁even	-1185
▁agric	-1186
ţe	-1187
very	-1188
▁inclu	-1189
sk	-1190
▁well	-1191
amp	-1192
▁statele	-1193
▁Af	-1194
▁implement	-1195
▁cred	-1196
ficient	-1197
▁semn	-1198
▁def	-1199
▁respect	-1200
▁întâ	-1201
lu	-1202
cept	-1203
▁până	-1204
▁Macedonia	-1205
000	-1206
▁sign	-1207
▁being	-1208
now	-1209
▁Belgra	-1210
▁Parlamentul	-1211
brie	-1212
ang	-1213
▁appro	-1214
▁consum	-1215
▁meas	-1216
▁way	-1217
▁international	-1218
▁investi	-1219
itoare	-1220
▁parte	-1221
▁rev	-1222
AT	-1223
▁europene	-1224
▁indust	-1225
erc	-1226
▁Prin	-1227
▁aş	-1228
▁acestor	-1229
▁ț	-1230
▁ţări	-1231
▁Cu	-1232
▁organiz	-1233
gă	-1234
▁system	-1235
▁două	-1236
▁instru	-1237
▁made	-1238
▁Times	-1239
rest	-1240
▁înch	-1241
▁rând	-1242
▁domeni	-1243
▁agreement	-1244
▁peri	-1245
▁ul	-1246
estion	-1247
▁human	-1248
ilit	-1249
▁util	-1250
▁comple	-1251
▁oc	-1252
▁sprijin	-1253
▁comis	-1254
▁clear	-1255
iect	-1256
▁law	-1257
▁legisla	-1258
ok	-1259
ședin	-1260
▁SE	-1261
).	-1262
east	-1263
▁muncă	-1264
▁ris	-1265
▁pot	-1266
unity	-1267
▁ens	-1268
▁cât	-1269
▁'	-1270
▁real	-1271
▁lead	-1272
teneg	-1273
▁many	-1274
▁concern	-1275
stan	-1276
▁end	-1277
tatea	-1278
icit	-1279
▁However	-1280
▁nici	-1281
▁pă	-1282
▁energy	-1283
wn	-1284
rent	-1285
▁rap	-1286
ies	-1287
ely	-1288
ince	-1289
iew	-1290
▁oper	-1291
feren	-1292
▁believe	-1293
▁prior	-1294
▁bene	-1295
ităţii	-1296
▁obiec	-1297
pare	-1298
▁most	-1299
▁Southeast	-1300
▁Ar	-1301
arm	-1302
▁alte	-1303
▁suc	-1304
▁actu	-1305
old	-1306
▁Aceast	-1307
▁gi	-1308
hor	-1309
▁ban	-1310
▁So	-1311
▁acestui	-1312
ron	-1313
isation	-1314
art	-1315
▁medi	-1316
ata	-1317
▁acesta	-1318
rough	-1319
▁Este	-1320
uture	-1321
▁particip	-1322
▁ajut	-1323
▁contribu	-1324
▁speci	-1325
zintă	-1326
▁Y	-1327
▁posibil	-1328
low	-1329
ace	-1330
Times	-1331
lic	-1332
oth	-1333
udget	-1334
fort	-1335
dus	-1336
▁BiH	-1337
tee	-1338
▁preşedinte	-1339
▁Bal	-1340
ATO	-1341
▁autor	-1342
ârb	-1343
▁independ	-1344
▁vedere	-1345
▁Croati	-1346
▁future	-1347
urse	-1348
▁cor	-1349
▁Ag	-1350
▁ve	-1351
▁col	-1352
▁om	-1353
▁6	-1354
ings	-1355
▁tri	-1356
abile	-1357
▁vă	-1358
▁ach	-1359
▁Gree	-1360
▁could	-1361
▁last	-1362
tis	-1363
▁high	-1364
▁Turc	-1365
▁Lis	-1366
▁func	-1367
▁had	-1368
▁NATO	-1369
▁development	-1370
▁vote	-1371
▁fără	-1372
▁therefore	-1373
▁mom	-1374
▁Dle	-1375
▁Intern	-1376
▁amend	-1377
▁avea	-1378
▁unor	-1379
▁national	-1380
▁put	-1381
▁atât	-1382
ep	-1383
▁competi	-1384
▁good	-1385
▁through	-1386
▁effec	-1387
igur	-1388
▁process	-1389
ital	-1390
▁Wh	-1391
resc	-1392
iment	-1393
▁level	-1394
▁Rus	-1395
▁Sec	-1396
▁order	-1397
▁measures	-1398
▁cetăţ	-1399
▁Bosn	-1400
▁viol	-1401
▁constru	-1402
▁after	-1403
▁situation	-1404
ploy	-1405
▁ultim	-1406
ove	-1407
bility	-1408
▁interes	-1409
▁budget	-1410
▁moment	-1411
ik	-1412
land	-1413
▁clim	-1414
▁Nu	-1415
▁want	-1416
▁fundament	-1417
▁current	-1418
▁think	-1419
▁help	-1420
▁know	-1421
▁amb	-1422
ope	-1423
▁prac	-1424
▁Turkey	-1425
▁extern	-1426
▁transport	-1427
▁oblig	-1428
▁issue	-1429
resent	-1430
▁Bulgaria	-1431
uget	-1432
▁ang	-1433
men	-1434
lo	-1435
▁vorb	-1436
ona	-1437
▁Rep	-1438
ady	-1439
▁fel	-1440
▁socie	-1441
▁There	-1442
▁domn	-1443
▁îmb	-1444
▁recent	-1445
loc	-1446
tivă	-1447
ret	-1448
fice	-1449
▁jo	-1450
▁where	-1451
▁add	-1452
illion	-1453
reed	-1454
▁acestei	-1455
▁integ	-1456
▁utiliz	-1457
ical	-1458
▁intro	-1459
▁sârb	-1460
▁fact	-1461
▁author	-1462
▁Do	-1463
▁nevoie	-1464
▁lui	-1465
▁UN	-1466
▁seri	-1467
ităţile	-1468
▁vom	-1469
▁meet	-1470
ev	-1471
▁internaţion	-1472
tional	-1473
av	-1474
▁buget	-1475
▁popul	-1476
erile	-1477
▁avem	-1478
▁mili	-1479
▁cost	-1480
eze	-1481
▁succes	-1482
ft	-1483
▁long	-1484
▁world	-1485
▁result	-1486
tică	-1487
▁control	-1488
ork	-1489
▁SETimes	-1490
▁adopt	-1491
▁angaj	-1492
▁set	-1493
care	-1494
▁dl	-1495
▁dra	-1496
▁ful	-1497
▁punct	-1498
▁id	-1499
ages	-1500
olid	-1501
▁commit	-1502
▁baz	-1503
▁opin	-1504
▁răsp	-1505
iar	-1506
eam	-1507
▁mi	-1508
▁civ	-1509
▁rest	-1510
▁impro	-1511
▁Ex	-1512
erilor	-1513
▁dist	-1514
ough	-1515
▁afirmat	-1516
▁viitor	-1517
li	-1518
▁continu	-1519
▁rela	-1520
▁same	-1521
▁use	-1522
▁reprezintă	-1523
ount	-1524
orul	-1525
▁7	-1526
▁constitu	-1527
▁noastre	-1528
▁doc	-1529
▁lu	-1530
▁Consiliului	-1531
ază	-1532
▁every	-1533
▁decât	-1534
▁tal	-1535
▁încep	-1536
▁servic	-1537
▁lum	-1538
▁reduce	-1539
pri	-1540
▁cea	-1541
▁bu	-1542
▁Albania	-1543
▁politică	-1544
▁Dem	-1545
prin	-1546
▁lar	-1547
ensi	-1548
▁economică	-1549
ited	-1550
amn	-1551
▁președin	-1552
▁fra	-1553
▁anum	-1554
▁efort	-1555
▁stru	-1556
▁vis	-1557
▁faţă	-1558
eng	-1559
▁str	-1560
ject	-1561
▁elect	-1562
uns	-1563
▁person	-1564
▁ext	-1565
▁possible	-1566
▁security	-1567
own	-1568
▁afl	-1569
olution	-1570
▁debate	-1571
▁ader	-1572
▁direct	-1573
▁bine	-1574
▁Parlamentului	-1575
till	-1576
▁măsuri	-1577
ana	-1578
▁ensure	-1579
▁decision	-1580
unătă	-1581
▁general	-1582
ech	-1583
aran	-1584
▁trecut	-1585
cii	-1586
▁aleg	-1587
ph	-1588
▁sum	-1589
▁extre	-1590
▁ini	-1591
▁administ	-1592
▁Pol	-1593
ange	-1594
▁Reg	-1595
iness	-1596
▁sing	-1597
ction	-1598
▁est	-1599
▁fond	-1600
▁tax	-1601
▁scris	-1602
ţiilor	-1603
plu	-1604
amente	-1605
▁cei	-1606
▁grup	-1607
▁negoti	-1608
▁înain	-1609
▁sal	-1610
▁gra	-1611
▁tur	-1612
abl	-1613
▁10	-1614
omen	-1615
▁area	-1616
▁educ	-1617
▁îmbunătă	-1618
▁regard	-1619
▁199	-1620
▁both	-1621
ves	-1622
▁sale	-1623
ership	-1624
▁dezbate	-1625
▁nat	-1626
enilor	-1627
iunea	-1628
▁realiz	-1629
▁ech	-1630
▁Sp	-1631
aţie	-1632
▁economice	-1633
eră	-1634
▁just	-1635
▁still	-1636
▁8	-1637
▁requi	-1638
▁pia	-1639
▁creşte	-1640
▁Mad	-1641
▁respons	-1642
▁Mon	-1643
▁luni	-1644
anu	-1645
lan	-1646
anian	-1647
▁discus	-1648
▁înd	-1649
▁Preşedin	-1650
▁îşi	-1651
xim	-1652
▁reprezent	-1653
▁0	-1654
▁met	-1655
▁sigur	-1656
▁mari	-1657
▁Pri	-1658
aţiei	-1659
otriv	-1660
▁abord	-1661
▁deciz	-1662
▁milit	-1663
▁cult	-1664
▁chesti	-1665
▁during	-1666
▁vic	-1667
irea	-1668
▁făcut	-1669
cid	-1670
▁aplicare	-1671
▁efec	-1672
▁group	-1673
▁Mar	-1674
▁celor	-1675
▁Commissioner	-1676
paren	-1677
▁respec	-1678
▁indi	-1679
unci	-1680
▁lim	-1681
una	-1682
usti	-1683
▁2009	-1684
ânt	-1685
▁domeniul	-1686
▁priveşte	-1687
▁today	-1688
▁disp	-1689
▁bo	-1690
▁ste	-1691
▁putem	-1692
ției	-1693
▁invest	-1694
▁since	-1695
cul	-1696
not	-1697
▁subl	-1698
usiness	-1699
ties	-1700
▁does	-1701
ording	-1702
ror	-1703
▁er	-1704
▁At	-1705
ptăm	-1706
▁jud	-1707
▁own	-1708
▁proposal	-1709
alul	-1710
abilă	-1711
hing	-1712
▁fam	-1713
inţă	-1714
com	-1715
▁much	-1716
▁său	-1717
▁–	-1718
iron	-1719
ays	-1720
▁interest	-1721
▁oam	-1722
▁cannot	-1723
▁exem	-1724
▁pie	-1725
▁Her	-1726
▁within	-1727
▁place	-1728
cem	-1729
▁resolution	-1730
▁continue	-1731
▁discu	-1732
▁deja	-1733
▁fiind	-1734
▁exist	-1735
ready	-1736
ablish	-1737
▁consolid	-1738
▁US	-1739
▁impact	-1740
oan	-1741
▁nou	-1742
alth	-1743
ăzi	-1744
▁voted	-1745
▁conflic	-1746
▁struct	-1747
▁votat	-1748
▁compan	-1749
hnolog	-1750
ents	-1751
▁fem	-1752
ărilor	-1753
▁Im	-1754
▁already	-1755
▁comisar	-1756
▁open	-1757
țiile	-1758
▁15	-1759
ken	-1760
▁cere	-1761
▁global	-1762
ead	-1763
▁urmă	-1764
▁arm	-1765
▁how	-1766
aş	-1767
▁mat	-1768
▁criz	-1769
▁env	-1770
▁month	-1771
țin	-1772
▁naţion	-1773
▁conte	-1774
▁call	-1775
otrivit	-1776
▁urg	-1777
▁transparen	-1778
bour	-1779
ek	-1780
şit	-1781
▁rezolu	-1782
▁pow	-1783
▁including	-1784
▁rol	-1785
ank	-1786
▁prev	-1787
ski	-1788
▁protection	-1789
lav	-1790
▁represent	-1791
▁întreb	-1792
▁primul	-1793
▁here	-1794
uror	-1795
ins	-1796
▁solid	-1797
▁cla	-1798
▁administra	-1799
▁Ne	-1800
rist	-1801
oad	-1802
▁That	-1803
▁Is	-1804
alog	-1805
ați	-1806
work	-1807
▁Republ	-1808
▁favoarea	-1809
▁extrem	-1810
aty	-1811
▁favour	-1812
▁Bar	-1813
▁avut	-1814
ţine	-1815
▁case	-1816
▁question	-1817
▁concl	-1818
▁mis	-1819
ps	-1820
ironment	-1821
▁înce	-1822
▁establish	-1823
ral	-1824
▁negoci	-1825
▁number	-1826
ring	-1827
▁pat	-1828
onst	-1829
▁drepturile	-1830
DE	-1831
▁omului	-1832
cel	-1833
▁initi	-1834
▁atunci	-1835
▁îi	-1836
ez	-1837
elf	-1838
▁Bosnia	-1839
ko	-1840
▁common	-1841
▁si	-1842
ovina	-1843
▁effort	-1844
ria	-1845
erge	-1846
ply	-1847
▁asigur	-1848
▁eval	-1849
▁reduc	-1850
rit	-1851
▁legal	-1852
anc	-1853
fe	-1854
▁europeană	-1855
enţi	-1856
lemen	-1857
▁bună	-1858
▁Turcia	-1859
▁war	-1860
▁partea	-1861
▁cro	-1862
▁aten	-1863
adic	-1864
▁răm	-1865
▁progres	-1866
asă	-1867
▁Trebuie	-1868
ture	-1869
▁acela	-1870
▁ade	-1871
▁îns	-1872
▁chiar	-1873
▁bas	-1874
▁differen	-1875
par	-1876
▁trei	-1877
▁allow	-1878
▁minor	-1879
bon	-1880
▁tem	-1881
▁follow	-1882
▁pur	-1883
▁solicit	-1884
▁procesul	-1885
▁necess	-1886
▁politice	-1887
oase	-1888
ason	-1889
▁perioad	-1890
ner	-1891
▁Madam	-1892
amentul	-1893
▁demonst	-1894
▁coord	-1895
▁ai	-1896
ațion	-1897
▁hope	-1898
▁three	-1899
▁For	-1900
isc	-1901
▁Aceasta	-1902
▁întreprin	-1903
▁specific	-1904
▁drepturilor	-1905
▁issues	-1906
▁12	-1907
▁000	-1908
▁timpul	-1909
▁dezvoltare	-1910
▁şti	-1911
▁nuc	-1912
▁Consiliul	-1913
siv	-1914
abor	-1915
ious	-1916
dies	-1917
▁aim	-1918
▁able	-1919
▁început	-1920
▁cauz	-1921
▁spus	-1922
reg	-1923
struct	-1924
▁Croatia	-1925
▁acţi	-1926
wards	-1927
▁business	-1928
imin	-1929
▁abs	-1930
come	-1931
▁certain	-1932
▁sm	-1933
reign	-1934
tr	-1935
▁tut	-1936
▁siguran	-1937
▁cooperation	-1938
▁2010	-1939
▁remain	-1940
rează	-1941
▁aceea	-1942
▁grow	-1943
▁Sch	-1944
▁ann	-1945
▁ON	-1946
ors	-1947
▁view	-1948
▁clar	-1949
▁lo	-1950
▁may	-1951
ning	-1952
▁parlament	-1953
▁9	-1954
▁next	-1955
enţa	-1956
▁your	-1957
vid	-1958
▁provid	-1959
▁probleme	-1960
telor	-1961
ately	-1962
▁role	-1963
▁noastră	-1964
▁Serbian	-1965
▁mă	-1966
▁invol	-1967
▁Turk	-1968
▁trade	-1969
▁institutions	-1970
▁recun	-1971
▁responsabil	-1972
▁environment	-1973
▁exprim	-1974
▁without	-1975
▁beh	-1976
▁conform	-1977
The	-1978
iere	-1979
▁câte	-1980
▁persoane	-1981
▁contra	-1982
▁fur	-1983
▁opport	-1984
▁La	-1985
▁point	-1986
▁comer	-1987
▁implic	-1988
▁change	-1989
▁cop	-1990
▁Tot	-1991
uit	-1992
ward	-1993
▁On	-1994
▁information	-1995
▁dialog	-1996
mi	-1997
ole	-1998
▁statelor	-1999
▁context	-2000
▁dest	-2001
▁îl	-2002
▁înde	-2003
▁financiare	-2004
▁raportul	-2005
▁Acesta	-2006
aga	-2007
ument	-2008
tit	-2009
▁pozi	-2010
▁accept	-2011
iste	-2012
▁date	-2013
▁Din	-2014
▁bun	-2015
▁authorities	-2016
ality	-2017
▁rat	-2018
▁tuturor	-2019
▁astăzi	-2020
anism	-2021
ether	-2022
mes	-2023
▁problems	-2024
▁objec	-2025
▁offici	-2026
▁He	-2027
▁Grec	-2028
fă	-2029
▁cand	-2030
▁evalu	-2031
rile	-2032
gh	-2033
ţum	-2034
▁job	-2035
tri	-2036
▁Cent	-2037
▁permite	-2038
▁anul	-2039
▁recom	-2040
▁before	-2041
▁areas	-2042
▁minist	-2043
▁aspect	-2044
▁reason	-2045
ști	-2046
sive	-2047
▁sf	-2048
▁aș	-2049
▁proiect	-2050
▁problemă	-2051
▁via	-2052
▁Pe	-2053
ines	-2054
▁Gro	-2055
▁ţară	-2056
▁final	-2057
ked	-2058
▁Prime	-2059
▁cazul	-2060
▁while	-2061
ilea	-2062
reedom	-2063
▁local	-2064
▁dum	-2065
ței	-2066
."	-2067
▁Minist	-2068
▁needs	-2069
▁strong	-2070
▁indic	-2071
▁14	-2072
bru	-2073
ists	-2074
▁necessary	-2075
its	-2076
ployment	-2077
▁economy	-2078
▁dev	-2079
▁susţin	-2080
▁motiv	-2081
atului	-2082
▁Germ	-2083
tăţii	-2084
▁deal	-2085
fa	-2086
mente	-2087
▁hand	-2088
▁monitor	-2089
zb	-2090
▁sur	-2091
▁By	-2092
urale	-2093
▁told	-2094
dul	-2095
▁solidari	-2096
▁strategy	-2097
▁2020	-2098
▁why	-2099
▁curs	-2100
▁candid	-2101
▁Belgrade	-2102
ered	-2103
▁desch	-2104
▁too	-2105
▁progress	-2106
▁evid	-2107
▁wel	-2108
▁30	-2109
▁directive	-2110
▁poten	-2111
▁2008	-2112
▁Or	-2113
ape	-2114
▁relations	-2115
▁Treaty	-2116
▁examp	-2117
▁aici	-2118
▁health	-2119
sions	-2120
ută	-2121
rimin	-2122
▁women	-2123
uk	-2124
▁pen	-2125
▁main	-2126
▁provoc	-2127
▁numai	-2128
lea	-2129
other	-2130
arie	-2131
untem	-2132
▁dor	-2133
▁deput	-2134
▁ţările	-2135
▁Ge	-2136
▁legăt	-2137
▁elec	-2138
▁Di	-2139
ates	-2140
inţa	-2141
▁obiective	-2142
▁îng	-2143
▁towards	-2144
▁Greece	-2145
▁taken	-2146
▁Ad	-2147
▁Trat	-2148
▁afec	-2149
▁desc	-2150
aţiile	-2151
ote	-2152
▁exemplu	-2153
▁however	-2154
alf	-2155
▁ofici	-2156
sibility	-2157
ln	-2158
▁better	-2159
▁norm	-2160
▁doresc	-2161
lation	-2162
▁ret	-2163
ird	-2164
▁energe	-2165
▁course	-2166
▁săptăm	-2167
▁pregă	-2168
▁înainte	-2169
▁particularly	-2170
man	-2171
esion	-2172
▁comb	-2173
▁identi	-2174
▁mulţum	-2175
▁then	-2176
unea	-2177
▁confr	-2178
▁effective	-2179
▁parten	-2180
▁câteva	-2181
▁Turkish	-2182
porte	-2183
▁lup	-2184
▁off	-2185
▁action	-2186
▁dific	-2187
lov	-2188
▁Român	-2189
▁euros	-2190
▁politica	-2191
atic	-2192
▁ONU	-2193
inţ	-2194
bun	-2195
▁inclusiv	-2196
▁11	-2197
▁red	-2198
▁gen	-2199
▁pas	-2200
▁clos	-2201
▁bro	-2202
atori	-2203
▁dur	-2204
ivers	-2205
▁agricult	-2206
ants	-2207
▁El	-2208
ita	-2209
▁tec	-2210
iilor	-2211
mittee	-2212
▁Romania	-2213
▁propri	-2214
▁child	-2215
țele	-2216
▁cuv	-2217
gth	-2218
▁power	-2219
▁deter	-2220
▁compani	-2221
▁produs	-2222
▁serious	-2223
ded	-2224
▁bi	-2225
co	-2226
▁diffic	-2227
▁freedom	-2228
▁account	-2229
rarea	-2230
▁show	-2231
▁means	-2232
enţă	-2233
▁publice	-2234
▁stren	-2235
▁sfâr	-2236
▁Committee	-2237
lec	-2238
▁25	-2239
▁trat	-2240
▁further	-2241
▁Fin	-2242
ristina	-2243
▁puţin	-2244
▁strength	-2245
▁peste	-2246
▁democratic	-2247
▁negotiations	-2248
▁rapporte	-2249
▁tru	-2250
mework	-2251
▁minister	-2252
sidency	-2253
lect	-2254
▁Dom	-2255
▁ide	-2256
ff	-2257
▁zi	-2258
CE	-2259
▁guvernul	-2260
▁mea	-2261
▁improve	-2262
▁wri	-2263
▁example	-2264
▁data	-2265
▁million	-2266
▁dezvoltarea	-2267
▁acestora	-2268
ught	-2269
▁justi	-2270
▁diferi	-2271
▁obs	-2272
▁sug	-2273
ova	-2274
vic	-2275
etty	-2276
uters	-2277
▁move	-2278
▁parliament	-2279
▁%	-2280
rum	-2281
▁milioane	-2282
fied	-2283
▁ear	-2284
▁una	-2285
▁mand	-2286
▁referitoare	-2287
▁afac	-2288
iuni	-2289
tives	-2290
▁rele	-2291
▁come	-2292
▁persoan	-2293
▁doamn	-2294
▁spun	-2295
▁civil	-2296
▁Europei	-2297
rag	-2298
▁foreign	-2299
▁președinte	-2300
▁Grup	-2301
FP	-2302
na	-2303
▁crime	-2304
inc	-2305
▁sper	-2306
pecial	-2307
izarea	-2308
zboi	-2309
▁regional	-2310
Getty	-2311
▁pay	-2312
▁find	-2313
ităţilor	-2314
▁europen	-2315
▁increase	-2316
oz	-2317
▁întâln	-2318
▁Images	-2319
▁membru	-2320
ulture	-2321
▁United	-2322
inte	-2323
▁provide	-2324
▁atten	-2325
▁sociale	-2326
▁Balk	-2327
▁give	-2328
ases	-2329
▁lung	-2330
▁If	-2331
▁numele	-2332
▁given	-2333
▁cond	-2334
▁imm	-2335
▁En	-2336
eric	-2337
▁aw	-2338
▁Pristina	-2339
▁problema	-2340
▁îndepl	-2341
pun	-2342
▁fundamental	-2343
anovic	-2344
▁anti	-2345
▁urma	-2346
▁rece	-2347
▁back	-2348
▁get	-2349
▁depl	-2350
toare	-2351
▁întâm	-2352
▁discut	-2353
▁putern	-2354
▁efforts	-2355
▁plă	-2356
▁victim	-2357
▁alb	-2358
atice	-2359
▁post	-2360
▁preven	-2361
▁încât	-2362
▁critic	-2363
arde	-2364
ential	-2365
▁among	-2366
ouse	-2367
▁Ital	-2368
▁resour	-2369
▁second	-2370
▁Geor	-2371
tiva	-2372
urii	-2373
▁Group	-2374
în	-2375
▁Dacă	-2376
▁cir	-2377
ined	-2378
▁ori	-2379
▁famil	-2380
▁different	-2381
▁termen	-2382
țe	-2383
/11	-2384
ților	-2385
abona	-2386
▁aşte	-2387
▁Aceste	-2388
▁importante	-2389
▁far	-2390
ime	-2391
sition	-2392
▁Parti	-2393
▁exper	-2394
▁lid	-2395
▁standard	-2396
▁asigura	-2397
▁nostru	-2398
▁include	-2399
▁Lisabona	-2400
▁Mil	-2401
▁terms	-2402
ive	-2403
ned	-2404
▁Cred	-2405
▁Lisbon	-2406
▁individ	-2407
▁meeting	-2408
▁Domn	-2409
▁capac	-2410
urt	-2411
▁instrument	-2412
▁unul	-2413
entă	-2414
▁gent	-2415
▁total	-2416
▁great	-2417
▁Unite	-2418
▁play	-2419
▁saf	-2420
tori	-2421
plom	-2422
istan	-2423
atorii	-2424
▁whether	-2425
▁capital	-2426
romis	-2427
▁bord	-2428
▁conditions	-2429
▁compromis	-2430
▁importantă	-2431
▁gentlemen	-2432
uşi	-2433
ese	-2434
▁13	-2435
▁resp	-2436
▁sublin	-2437
▁reach	-2438
ath	-2439
urd	-2440
▁conflict	-2441
▁pa	-2442
ness	-2443
▁bloc	-2444
▁aspec	-2445
ximativ	-2446
▁Fran	-2447
gin	-2448
earch	-2449
▁Aş	-2450
▁cru	-2451
fy	-2452
▁discuss	-2453
▁agen	-2454
▁medic	-2455
ătoare	-2456
▁competen	-2457
iber	-2458
▁foc	-2459
▁externe	-2460
eace	-2461
▁domnilor	-2462
▁fight	-2463
▁infra	-2464
▁Sunt	-2465
▁signific	-2466
▁hap	-2467
dific	-2468
▁legate	-2469
▁Social	-2470
▁rules	-2471
rului	-2472
▁Mrs	-2473
▁orice	-2474
ining	-2475
▁cauza	-2476
▁asisten	-2477
▁adv	-2478
▁Belgrad	-2479
arc	-2480
▁2007	-2481
atives	-2482
▁growth	-2483
tin	-2484
▁Bru	-2485
▁zon	-2486
▁approach	-2487
▁rapid	-2488
▁ales	-2489
..	-2490
▁Grecia	-2491
unile	-2492
▁adopted	-2493
▁coleg	-2494
▁small	-2495
▁Gu	-2496
▁bal	-2497
▁experi	-2498
▁week	-2499
pel	-2500
▁18	-2501
▁27	-2502
tării	-2503
▁adevă	-2504
arious	-2505
▁chall	-2506
alt	-2507
▁alt	-2508
▁Comm	-2509
▁Fund	-2510
▁stud	-2511
▁răspuns	-2512
igra	-2513
▁position	-2514
▁enti	-2515
▁orig	-2516
▁press	-2517
▁access	-2518
▁păr	-2519
els	-2520
unteneg	-2521
▁did	-2522
▁fiecare	-2523
▁writing	-2524
ustain	-2525
/10	-2526
▁mate	-2527
▁unde	-2528
▁food	-2529
▁climate	-2530
▁prob	-2531
▁unele	-2532
▁efici	-2533
▁reglement	-2534
ultate	-2535
▁deven	-2536
▁used	-2537
▁Sk	-2538
▁addi	-2539
▁strengthen	-2540
▁dată	-2541
▁talks	-2542
▁relig	-2543
nic	-2544
round	-2545
▁To	-2546
▁Domnule	-2547
▁feme	-2548
▁down	-2549
imente	-2550
▁guaran	-2551
▁(1	-2552
▁excl	-2553
▁framework	-2554
▁build	-2555
▁aşa	-2556
▁baza	-2557
ecv	-2558
▁become	-2559
▁her	-2560
▁former	-2561
▁infrastruct	-2562
▁success	-2563
▁cerce	-2564
▁industri	-2565
ogn	-2566
▁resources	-2567
▁implementation	-2568
▁legislation	-2569
▁They	-2570
▁politicii	-2571
▁criză	-2572
▁ridic	-2573
/09	-2574
olul	-2575
ied	-2576
stand	-2577
ory	-2578
ck	-2579
▁elections	-2580
▁benefic	-2581
reb	-2582
▁step	-2583
▁determin	-2584
▁adă	-2585
bal	-2586
▁măsură	-2587
tenegro	-2588
▁gă	-2589
gether	-2590
▁together	-2591
operation	-2592
▁moder	-2593
▁services	-2594
▁17	-2595
▁ia	-2596
omet	-2597
▁ser	-2598
gi	-2599
▁diplom	-2600
oney	-2601
▁eficient	-2602
ecu	-2603
▁da	-2604
/07	-2605
gration	-2606
▁spune	-2607
▁război	-2608
▁working	-2609
▁adres	-2610
▁document	-2611
viz	-2612
▁obţin	-2613
▁combate	-2614
tare	-2615
▁recogn	-2616
▁members	-2617
▁europeni	-2618
iunii	-2619
ăn	-2620
▁săptămân	-2621
oarea	-2622
▁summit	-2623
▁concent	-2624
▁opinion	-2625
▁thank	-2626
▁construc	-2627
▁International	-2628
oa	-2629
▁eg	-2630
amnă	-2631
▁text	-2632
▁desfă	-2633
▁EUR	-2634
▁programme	-2635
ibil	-2636
/06	-2637
ruc	-2638
...	-2639
▁companies	-2640
▁says	-2641
ziti	-2642
▁Croaţia	-2643
▁achieve	-2644
osi	-2645
țile	-2646
▁stră	-2647
arge	-2648
▁Securi	-2649
▁standards	-2650
▁media	-2651
jlo	-2652
▁ţării	-2653
▁numă	-2654
▁obiectiv	-2655
▁perspec	-2656
▁exten	-2657
▁confrun	-2658
▁anim	-2659
icies	-2660
▁tele	-2661
▁locuri	-2662
▁sustain	-2663
▁facă	-2664
▁supra	-2665
▁bring	-2666
ety	-2667
▁calitate	-2668
atis	-2669
ising	-2670
▁products	-2671
lex	-2672
ogra	-2673
▁few	-2674
▁parties	-2675
▁securitate	-2676
ton	-2677
▁att	-2678
▁zile	-2679
▁funds	-2680
pecially	-2681
▁rate	-2682
▁situaţia	-2683
▁crește	-2684
▁welcome	-2685
▁sectorul	-2686
▁policies	-2687
▁third	-2688
▁criteri	-2689
▁necesare	-2690
agement	-2691
asing	-2692
▁Albanian	-2693
▁enter	-2694
▁cetăț	-2695
▁going	-2696
▁regiune	-2697
▁Prim	-2698
▁sănă	-2699
▁Mond	-2700
/05	-2701
ave	-2702
arul	-2703
▁Pentru	-2704
▁require	-2705
ității	-2706
▁chang	-2707
▁rapporteur	-2708
ability	-2709
▁furn	-2710
▁emis	-2711
pă	-2712
▁Go	-2713
ling	-2714
▁commun	-2715
▁fish	-2716
any	-2717
▁project	-2718
rale	-2719
uraj	-2720
▁poli	-2721
▁îngrij	-2722
▁privește	-2723
▁especially	-2724
▁key	-2725
▁head	-2726
▁significant	-2727
/04	-2728
▁investig	-2729
▁semnific	-2730
▁partid	-2731
▁sprijinul	-2732
fia	-2733
▁16	-2734
▁După	-2735
je	-2736
▁comune	-2737
▁present	-2738
used	-2739
▁et	-2740
▁juri	-2741
▁opportunity	-2742
▁pass	-2743
▁pare	-2744
▁ofer	-2745
▁(2	-2746
estiv	-2747
▁nouă	-2748
▁preşedintă	-2749
eie	-2750
▁ess	-2751
▁money	-2752
preună	-2753
▁sens	-2754
▁influ	-2755
▁aproximativ	-2756
▁done	-2757
▁sfârşit	-2758
/08	-2759
▁rămân	-2760
▁legătură	-2761
▁2011	-2762
▁police	-2763
nov	-2764
ressed	-2765
▁Regul	-2766
▁adăug	-2767
▁ph	-2768
ala	-2769
uia	-2770
▁assist	-2771
▁free	-2772
▁Slov	-2773
▁doilea	-2774
▁meu	-2775
▁aid	-2776
▁Se	-2777
▁promis	-2778
▁importance	-2779
orth	-2780
▁crimin	-2781
ocrat	-2782
▁simpl	-2783
▁ţara	-2784
▁introduc	-2785
▁aprob	-2786
▁pier	-2787
▁non	-2788
▁months	-2789
▁forward	-2790
▁menţion	-2791
ocia	-2792
gor	-2793
▁dreptul	-2794
▁referen	-2795
▁suntem	-2796
▁another	-2797
sia	-2798
▁Cy	-2799
ma	-2800
ash	-2801
nes	-2802
▁bil	-2803
regist	-2804
can	-2805
▁period	-2806
▁Acc	-2807
▁ven	-2808
▁afaceri	-2809
▁deleg	-2810
▁România	-2811
▁Direc	-2812
▁based	-2813
eamnă	-2814
atorilor	-2815
▁Members	-2816
▁found	-2817
▁modific	-2818
▁îmbunătăţi	-2819
▁Democra	-2820
▁difficult	-2821
/03	-2822
▁vre	-2823
▁află	-2824
▁Ş	-2825
▁repe	-2826
▁benef	-2827
fair	-2828
▁workers	-2829
▁matter	-2830
▁poziti	-2831
odată	-2832
▁ladies	-2833
tie	-2834
tial	-2835
▁children	-2836
ugos	-2837
▁equ	-2838
▁basis	-2839
▁existen	-2840
ozi	-2841
▁Party	-2842
▁lucră	-2843
▁Skop	-2844
sc	-2845
▁research	-2846
,000	-2847
▁dator	-2848
ustice	-2849
rucât	-2850
▁mention	-2851
”,	-2852
▁cooperare	-2853
iem	-2854
▁competitiv	-2855
▁regulation	-2856
▁prez	-2857
▁adevărat	-2858
utes	-2859
▁force	-2860
▁finanţ	-2861
▁less	-2862
itare	-2863
▁câşti	-2864
terior	-2865
▁Presidency	-2866
izare	-2867
pected	-2868
▁states	-2869
▁„	-2870
tat	-2871
▁pros	-2872
▁making	-2873
unţ	-2874
▁cun	-2875
▁Tra	-2876
▁înregist	-2877
▁export	-2878
▁oferi	-2879
per	-2880
▁conduc	-2881
▁altă	-2882
▁billion	-2883
▁mici	-2884
itori	-2885
▁nivelul	-2886
iu	-2887
▁rezultate	-2888
▁ocup	-2889
▁spre	-2890
▁explo	-2891
▁consec	-2892
MI	-2893
rilor	-2894
▁Greek	-2895
▁democracy	-2896
▁confirm	-2897
▁plus	-2898
▁prima	-2899
rael	-2900
▁Republic	-2901
▁Această	-2902
▁elabor	-2903
kes	-2904
▁discrimin	-2905
▁comună	-2906
▁full	-2907
▁împreună	-2908
▁peace	-2909
▁protej	-2910
▁greater	-2911
▁partn	-2912
▁affec	-2913
▁Er	-2914
▁proper	-2915
▁promov	-2916
ple	-2917
▁consult	-2918
0%	-2919
▁What	-2920
▁sever	-2921
ându	-2922
▁Afric	-2923
time	-2924
▁pute	-2925
ovski	-2926
▁reu	-2927
▁Potrivit	-2928
ef	-2929
▁elimin	-2930
▁doamnelor	-2931
▁integration	-2932
gest	-2933
▁scă	-2934
▁pregăti	-2935
▁interven	-2936
▁positive	-2937
▁suf	-2938
enda	-2939
▁New	-2940
▁energie	-2941
▁legislative	-2942
▁pus	-2943
▁introduce	-2944
oseb	-2945
▁iniţia	-2946
▁pesc	-2947
▁Cur	-2948
ană	-2949
▁încerc	-2950
▁sour	-2951
▁Russia	-2952
IT	-2953
ştia	-2954
▁const	-2955
▁vederea	-2956
▁demand	-2957
▁But	-2958
▁adecv	-2959
▁pop	-2960
ex	-2961
wh	-2962
jects	-2963
▁acelaşi	-2964
▁înseamnă	-2965
▁aib	-2966
ilm	-2967
▁ple	-2968
eneral	-2969
▁cetăţenilor	-2970
▁propunerea	-2971
▁substan	-2972
curi	-2973
alii	-2974
▁cooperarea	-2975
sel	-2976
uge	-2977
▁aibă	-2978
nea	-2979
▁numer	-2980
▁reac	-2981
▁eforturile	-2982
roc	-2983
▁dov	-2984
▁recon	-2985
▁tin	-2986
▁Dnă	-2987
go	-2988
ged	-2989
▁albane	-2990
▁create	-2991
▁internaţionale	-2992
▁judici	-2993
▁gran	-2994
▁happen	-2995
▁responsibility	-2996
pla	-2997
▁excel	-2998
▁rom	-2999
▁proiec	-3000
sequ	-3001
▁farm	-3002
▁crearea	-3003
▁mulţumesc	-3004
▁jobs	-3005
▁whole	-3006
▁rezult	-3007
inea	-3008
itat	-3009
▁According	-3010
bile	-3011
▁enc	-3012
▁solution	-3013
▁fisc	-3014
ination	-3015
▁turn	-3016
ober	-3017
▁event	-3018
▁conven	-3019
inci	-3020
▁preşedintele	-3021
▁party	-3022
▁financiar	-3023
▁least	-3024
▁All	-3025
▁mobil	-3026
▁behalf	-3027
DP	-3028
ah	-3029
tează	-3030
▁Barro	-3031
▁poin	-3032
▁credi	-3033
▁analiz	-3034
torii	-3035
▁Ob	-3036
ways	-3037
▁acuz	-3038
▁lans	-3039
▁crucial	-3040
▁facil	-3041
▁aproape	-3042
▁încuraj	-3043
▁proposals	-3044
▁stim	-3045
▁tribun	-3046
▁following	-3047
▁expect	-3048
▁naţionale	-3049
▁problemele	-3050
ared	-3051
van	-3052
▁air	-3053
▁arg	-3054
ateral	-3055
▁protect	-3056
reze	-3057
▁număr	-3058
▁Statele	-3059
▁prea	-3060
▁society	-3061
iunile	-3062
▁cetăţenii	-3063
▁ke	-3064
▁sen	-3065
unii	-3066
▁best	-3067
▁2006	-3068
▁patru	-3069
▁personal	-3070
onom	-3071
▁large	-3072
▁taking	-3073
position	-3074
▁military	-3075
”.	-3076
zut	-3077
▁vol	-3078
aje	-3079
selves	-3080
ES	-3081
▁venit	-3082
▁21	-3083
▁wish	-3084
▁rezol	-3085
▁necesar	-3086
▁mediu	-3087
▁Acord	-3088
▁Bank	-3089
▁simil	-3090
▁lume	-3091
▁încăl	-3092
▁artic	-3093
UA	-3094
pic	-3095
tici	-3096
▁desig	-3097
▁start	-3098
▁ent	-3099
▁four	-3100
▁China	-3101
▁depend	-3102
tific	-3103
▁decis	-3104
▁essential	-3105
side	-3106
▁bune	-3107
cident	-3108
▁oport	-3109
▁altern	-3110
alele	-3111
▁agreements	-3112
▁With	-3113
▁achie	-3114
▁întreprinder	-3115
tăţi	-3116
▁each	-3117
▁ten	-3118
▁nuclear	-3119
for	-3120
▁facem	-3121
▁life	-3122
▁anumite	-3123
▁diferite	-3124
▁chel	-3125
▁socială	-3126
▁accession	-3127
▁Rad	-3128
▁joint	-3129
▁education	-3130
▁coh	-3131
▁results	-3132
pris	-3133
▁several	-3134
▁Fore	-3135
▁Econom	-3136
▁Ce	-3137
arii	-3138
▁gar	-3139
oj	-3140
▁according	-3141
astră	-3142
▁financiară	-3143
io	-3144
▁deb	-3145
▁ec	-3146
▁member	-3147
za	-3148
▁oraş	-3149
▁currently	-3150
▁Monday	-3151
▁conclu	-3152
▁Kar	-3153
▁Mi	-3154
▁repor	-3155
▁crizei	-3156
▁industry	-3157
ood	-3158
govina	-3159
▁cultural	-3160
▁interests	-3161
▁Serbiei	-3162
▁investment	-3163
▁word	-3164
lam	-3165
▁2004	-3166
oung	-3167
line	-3168
▁complete	-3169
▁saying	-3170
vernment	-3171
▁transfer	-3172
ented	-3173
▁peric	-3174
▁anno	-3175
▁tehnolog	-3176
duse	-3177
▁vin	-3178
though	-3179
ick	-3180
▁inst	-3181
▁Iran	-3182
▁Sar	-3183
▁ask	-3184
ras	-3185
▁House	-3186
cember	-3187
▁short	-3188
▁low	-3189
▁câştig	-3190
▁statut	-3191
▁majority	-3192
itar	-3193
▁reviz	-3194
▁guvernului	-3195
▁due	-3196
▁amen	-3197
▁esen	-3198
▁increasing	-3199
ession	-3200
▁Strateg	-3201
▁she	-3202
▁clari	-3203
▁held	-3204
▁These	-3205
ţelor	-3206
cembrie	-3207
▁aderare	-3208
▁attention	-3209
▁speak	-3210
▁him	-3211
▁dumnea	-3212
▁SUA	-3213
▁act	-3214
aţiilor	-3215
▁Croatian	-3216
▁encour	-3217
▁deoseb	-3218
ean	-3219
▁dat	-3220
▁apă	-3221
▁safety	-3222
▁reforms	-3223
▁acesteia	-3224
▁măsurile	-3225
ences	-3226
▁officials	-3227
▁tradi	-3228
▁resurs	-3229
▁Foreign	-3230
▁decembrie	-3231
plică	-3232
▁desfăş	-3233
▁coordon	-3234
▁il	-3235
▁Herze	-3236
▁management	-3237
▁firm	-3238
▁declară	-3239
ații	-3240
▁mijlo	-3241
omething	-3242
▁oportun	-3243
▁miliarde	-3244
▁ș	-3245
cing	-3246
voastră	-3247
ska	-3248
▁private	-3249
▁buc	-3250
▁really	-3251
▁Comisie	-3252
aționale	-3253
zic	-3254
▁understand	-3255
▁expected	-3256
ugoslav	-3257
▁Organ	-3258
▁Democrat	-3259
▁projects	-3260
ştri	-3261
▁aver	-3262
▁Herzegovina	-3263
▁viitoare	-3264
▁servici	-3265
▁bază	-3266
▁thre	-3267
rus	-3268
▁ambi	-3269
▁prevent	-3270
▁concre	-3271
iting	-3272
▁mean	-3273
▁groups	-3274
▁proc	-3275
▁proposed	-3276
▁conv	-3277
▁fully	-3278
pozi	-3279
▁mn	-3280
▁cut	-3281
▁Fond	-3282
▁doi	-3283
▁past	-3284
▁cases	-3285
▁efectu	-3286
▁raportului	-3287
ges	-3288
▁întrucât	-3289
▁anului	-3290
▁terror	-3291
ătorii	-3292
▁Ra	-3293
▁ans	-3294
▁young	-3295
▁gestion	-3296
▁potrivit	-3297
▁something	-3298
▁oameni	-3299
▁mec	-3300
verse	-3301
▁Consider	-3302
anad	-3303
▁înţele	-3304
▁once	-3305
▁aliment	-3306
▁May	-3307
rare	-3308
▁Barroso	-3309
▁furniz	-3310
bă	-3311
ril	-3312
onia	-3313
icită	-3314
▁observ	-3315
dum	-3316
▁criza	-3317
▁dle	-3318
▁martie	-3319
▁regions	-3320
▁crimes	-3321
vs	-3322
cies	-3323
▁garan	-3324
▁community	-3325
▁Wor	-3326
▁Rusia	-3327
▁pune	-3328
iunie	-3329
▁clearly	-3330
▁defic	-3331
iez	-3332
▁preved	-3333
▁întreg	-3334
▁24	-3335
▁Cour	-3336
▁iunie	-3337
orului	-3338
▁internal	-3339
pi	-3340
▁climatice	-3341
amentele	-3342
▁assess	-3343
▁initiative	-3344
We	-3345
▁distri	-3346
dea	-3347
▁employment	-3348
▁dumneavoastră	-3349
▁applic	-3350
▁autorităţile	-3351
▁dlui	-3352
vail	-3353
▁restric	-3354
ca	-3355
▁luna	-3356
▁garant	-3357
▁around	-3358
echanism	-3359
▁parteneri	-3360
untenegru	-3361
▁ei	-3362
▁dvs	-3363
▁pescuit	-3364
ismului	-3365
▁fundamentale	-3366
ief	-3367
▁ago	-3368
▁vig	-3369
▁țări	-3370
▁Tratatul	-3371
▁look	-3372
eder	-3373
olo	-3374
▁mulţi	-3375
▁stability	-3376
▁aspecte	-3377
enh	-3378
▁printre	-3379
▁provision	-3380
▁Court	-3381
fairs	-3382
zil	-3383
▁focus	-3384
ruption	-3385
▁întreaga	-3386
▁Wed	-3387
▁day	-3388
lim	-3389
▁Macedonian	-3390
nesday	-3391
torilor	-3392
▁Sud	-3393
▁istor	-3394
▁Israel	-3395
utor	-3396
▁environmental	-3397
▁Preşedintele	-3398
▁creştere	-3399
hic	-3400
▁return	-3401
▁Wednesday	-3402
▁Ast	-3403
▁domeniu	-3404
▁yet	-3405
▁23	-3406
iciun	-3407
▁inov	-3408
▁status	-3409
estival	-3410
▁100	-3411
▁tip	-3412
itățile	-3413
▁cam	-3414
▁star	-3415
iercuri	-3416
bul	-3417
tle	-3418
▁IM	-3419
▁Cop	-3420
▁requ	-3421
▁begin	-3422
aged	-3423
▁Zag	-3424
▁piaţa	-3425
▁challeng	-3426
most	-3427
▁assistance	-3428
reşte	-3429
to	-3430
ileg	-3431
▁interne	-3432
▁Bor	-3433
▁Ml	-3434
▁stri	-3435
▁objectives	-3436
âng	-3437
▁review	-3438
▁Dj	-3439
cum	-3440
ţeg	-3441
▁always	-3442
▁involved	-3443
nec	-3444
▁strategic	-3445
▁technolog	-3446
▁uman	-3447
iled	-3448
▁nucle	-3449
▁momentul	-3450
▁char	-3451
▁hist	-3452
▁nicio	-3453
▁modern	-3454
▁Lib	-3455
anuary	-3456
▁motive	-3457
▁sustainable	-3458
▁agricultural	-3459
▁Ira	-3460
▁continua	-3461
▁continuă	-3462
▁cinci	-3463
▁Doamnă	-3464
▁membership	-3465
▁recomand	-3466
▁Ministrul	-3467
▁colle	-3468
▁separ	-3469
anuarie	-3470
▁preţ	-3471
▁ianuarie	-3472
adev	-3473
mend	-3474
▁Tadic	-3475
▁things	-3476
▁itself	-3477
▁conformitate	-3478
▁address	-3479
unch	-3480
▁ada	-3481
▁voi	-3482
▁risk	-3483
ighbour	-3484
usă	-3485
▁toţi	-3486
▁anunţ	-3487
▁innov	-3488
▁Zagreb	-3489
adevăr	-3490
alte	-3491
edia	-3492
▁fron	-3493
▁dialogue	-3494
▁receiv	-3495
▁prime	-3496
▁închei	-3497
țiilor	-3498
portul	-3499
▁violence	-3500
▁crea	-3501
▁subiect	-3502
▁appe	-3503
▁poată	-3504
umă	-3505
rid	-3506
▁coez	-3507
▁perform	-3508
▁principle	-3509
▁referendum	-3510
pos	-3511
▁terri	-3512
▁extind	-3513
▁agreed	-3514
▁Des	-3515
▁reun	-3516
▁mechanism	-3517
▁try	-3518
▁quality	-3519
▁chestiune	-3520
▁considerare	-3521
▁fail	-3522
▁production	-3523
ceed	-3524
▁era	-3525
▁nim	-3526
▁EC	-3527
▁oferă	-3528
ators	-3529
▁confruntă	-3530
▁adoptat	-3531
ctober	-3532
▁minim	-3533
▁origin	-3534
▁subject	-3535
▁teror	-3536
val	-3537
urat	-3538
▁lips	-3539
▁perman	-3540
▁sprijini	-3541
iance	-3542
▁various	-3543
▁concerns	-3544
▁continuare	-3545
▁pierd	-3546
▁acestuia	-3547
▁îngrijor	-3548
▁sl	-3549
▁Therefore	-3550
engen	-3551
hern	-3552
▁let	-3553
▁model	-3554
thing	-3555
▁needed	-3556
▁Of	-3557
▁ferm	-3558
▁contro	-3559
▁single	-3560
▁pach	-3561
▁instrumente	-3562
BiH	-3563
▁leaders	-3564
ombrie	-3565
▁salut	-3566
▁niciun	-3567
▁independent	-3568
▁organis	-3569
▁estim	-3570
▁supl	-3571
▁mondi	-3572
▁gas	-3573
▁net	-3574
ctombrie	-3575
▁camp	-3576
ily	-3577
▁exam	-3578
▁No	-3579
▁întâmpl	-3580
by	-3581
EC	-3582
thers	-3583
▁added	-3584
▁arest	-3585
▁flex	-3586
osc	-3587
▁called	-3588
▁aduce	-3589
▁Schengen	-3590
▁funcţion	-3591
▁sfârşitul	-3592
▁ileg	-3593
▁General	-3594
▁scopul	-3595
▁perioadă	-3596
▁cup	-3597
▁port	-3598
lui	-3599
▁propunere	-3600
▁emph	-3601
▁read	-3602
▁miercuri	-3603
titud	-3604
▁mic	-3605
2,	-3606
▁active	-3607
▁încred	-3608
▁acordul	-3609
uze	-3610
▁pet	-3611
▁Tran	-3612
▁World	-3613
▁atac	-3614
▁vorba	-3615
▁Sofia	-3616
▁octombrie	-3617
▁conduce	-3618
▁folos	-3619
▁Herţeg	-3620
▁supliment	-3621
ffic	-3622
▁rather	-3623
▁Turciei	-3624
▁înfi	-3625
▁confer	-3626
▁locale	-3627
▁opposition	-3628
▁Georg	-3629
erul	-3630
uale	-3631
▁rămâne	-3632
inate	-3633
▁stimul	-3634
▁funding	-3635
▁December	-3636
tory	-3637
▁Mai	-3638
▁începe	-3639
▁guarantee	-3640
▁often	-3641
mber	-3642
▁cuvânt	-3643
over	-3644
▁cores	-3645
▁consumers	-3646
▁serie	-3647
▁contract	-3648
▁concerned	-3649
▁copii	-3650
▁Aust	-3651
▁transform	-3652
▁anal	-3653
▁esenţi	-3654
▁28	-3655
ikol	-3656
▁kosov	-3657
eness	-3658
▁eas	-3659
▁dezbatere	-3660
▁probabil	-3661
▁Ass	-3662
▁aware	-3663
▁corup	-3664
uda	-3665
▁opozi	-3666
▁propuneri	-3667
▁having	-3668
▁pack	-3669
▁modul	-3670
▁excep	-3671
▁trecută	-3672
ovember	-3673
▁țările	-3674
erciale	-3675
▁aderarea	-3676
▁mas	-3677
▁Community	-3678
ler	-3679
istic	-3680
200	-3681
▁2005	-3682
▁lack	-3683
▁produse	-3684
▁Montenegro	-3685
▁multi	-3686
▁Totuşi	-3687
▁necesară	-3688
▁hold	-3689
▁until	-3690
▁rolul	-3691
▁sistemul	-3692
▁occ	-3693
▁Africa	-3694
▁soon	-3695
uesday	-3696
▁And	-3697
▁markets	-3698
iul	-3699
▁hot	-3700
inţe	-3701
sific	-3702
▁trafic	-3703
▁activities	-3704
▁sources	-3705
▁apăr	-3706
▁tour	-3707
iembrie	-3708
▁emphas	-3709
▁concrete	-3710
▁promote	-3711
▁tră	-3712
▁avail	-3713
▁Tuesday	-3714
▁five	-3715
ogan	-3716
▁won	-3717
▁independence	-3718
▁cat	-3719
▁Tir	-3720
▁coali	-3721
▁ir	-3722
▁Balkans	-3723
▁ajuta	-3724
▁dispozi	-3725
uren	-3726
▁depă	-3727
umente	-3728
▁late	-3729
▁tar	-3730
▁dorim	-3731
PA	-3732
▁company	-3733
▁challenges	-3734
▁solidarity	-3735
▁Secret	-3736
ats	-3737
▁părţi	-3738
▁recommend	-3739
oasă	-3740
unter	-3741
▁scop	-3742
▁sublini	-3743
▁activitatea	-3744
▁don	-3745
term	-3746
▁punerea	-3747
▁agenda	-3748
▁comerciale	-3749
unced	-3750
▁satis	-3751
▁solicită	-3752
tiz	-3753
▁potential	-3754
▁bl	-3755
▁practic	-3756
▁...	-3757
▁cerut	-3758
▁teritori	-3759
▁22	-3760
▁informaţii	-3761
▁regim	-3762
▁commitment	-3763
▁eu	-3764
▁50	-3765
▁Ha	-3766
▁Sw	-3767
▁posibilitatea	-3768
▁suprave	-3769
▁responsible	-3770
Re	-3771
▁ocaz	-3772
▁Agree	-3773
▁statement	-3774
▁cheltu	-3775
▁appropri	-3776
stac	-3777
▁June	-3778
▁Ank	-3779
▁consequ	-3780
▁keep	-3781
editer	-3782
ake	-3783
▁dim	-3784
tarea	-3785
prezent	-3786
less	-3787
▁labour	-3788
estern	-3789
▁sanc	-3790
row	-3791
acter	-3792
▁având	-3793
▁points	-3794
răc	-3795
▁Liber	-3796
▁eth	-3797
▁population	-3798
uză	-3799
▁suppor	-3800
▁exerc	-3801
ediul	-3802
▁criminal	-3803
▁faţa	-3804
▁developing	-3805
▁noiembrie	-3806
landa	-3807
▁obstac	-3808
▁referitor	-3809
FR	-3810
▁nord	-3811
▁Romanian	-3812
light	-3813
▁grani	-3814
ade	-3815
▁vâr	-3816
unilor	-3817
AFP	-3818
▁următoare	-3819
ably	-3820
▁sud	-3821
accept	-3822
▁uni	-3823
▁visit	-3824
▁își	-3825
▁competition	-3826
▁Grupului	-3827
pite	-3828
▁Copenh	-3829
▁Ber	-3830
rated	-3831
▁news	-3832
erence	-3833
▁vec	-3834
▁Tirana	-3835
▁pachet	-3836
▁punctul	-3837
▁border	-3838
▁systems	-3839
SE	-3840
▁lumea	-3841
▁cong	-3842
▁exer	-3843
amb	-3844
ajul	-3845
aţional	-3846
▁changes	-3847
▁provinc	-3848
▁Tri	-3849
▁internet	-3850
uly	-3851
▁Pap	-3852
stanbul	-3853
▁Aș	-3854
▁curând	-3855
▁26	-3856
icip	-3857
▁Preşedinte	-3858
/12	-3859
ock	-3860
▁big	-3861
▁AP	-3862
▁programmes	-3863
fin	-3864
▁ating	-3865
▁cohesion	-3866
oscut	-3867
▁dificil	-3868
▁team	-3869
▁comercial	-3870
▁locul	-3871
▁Government	-3872
pril	-3873
▁exclu	-3874
▁neighbour	-3875
▁Directive	-3876
ritan	-3877
▁recunoa	-3878
▁căror	-3879
▁urmează	-3880
OR	-3881
enţei	-3882
▁punc	-3883
▁traffic	-3884
▁Le	-3885
▁pover	-3886
▁siguranţă	-3887
ds	-3888
▁Port	-3889
▁viitorul	-3890
▁zona	-3891
▁perioada	-3892
▁priority	-3893
▁Ah	-3894
▁Istanbul	-3895
▁illeg	-3896
▁semnificativ	-3897
▁mor	-3898
▁March	-3899
▁costs	-3900
▁target	-3901
▁credit	-3902
▁interm	-3903
rut	-3904
hton	-3905
▁list	-3906
▁reducerea	-3907
▁words	-3908
▁începutul	-3909
ursday	-3910
▁oamenii	-3911
amentului	-3912
▁echili	-3913
▁materi	-3914
▁stop	-3915
▁field	-3916
ţial	-3917
ha	-3918
▁cross	-3919
▁Thursday	-3920
adă	-3921
▁Ca	-3922
▁aloc	-3923
erve	-3924
▁announced	-3925
▁Belar	-3926
▁times	-3927
▁provided	-3928
▁menţin	-3929
rilie	-3930
▁maint	-3931
ition	-3932
▁păre	-3933
țum	-3934
▁maintain	-3935
▁primit	-3936
▁Ab	-3937
ried	-3938
of	-3939
▁Ins	-3940
▁Boris	-3941
▁aprilie	-3942
fac	-3943
▁hear	-3944
▁cuprin	-3945
CT	-3946
▁along	-3947
verbal	-3948
▁sărăc	-3949
201	-3950
▁near	-3951
ently	-3952
▁Ankara	-3953
▁regret	-3954
▁available	-3955
▁utilizarea	-3956
▁broad	-3957
▁Vă	-3958
▁Let	-3959
▁aceştia	-3960
▁subliniez	-3961
▁mecanism	-3962
igration	-3963
▁toată	-3964
'.	-3965
▁doua	-3966
▁egal	-3967
▁resol	-3968
Reuters	-3969
▁Ashton	-3970
▁road	-3971
▁Bri	-3972
▁Inv	-3973
▁elector	-3974
▁Program	-3975
▁previous	-3976
▁Agreement	-3977
▁Erd	-3978
▁objective	-3979
sts	-3980
oting	-3981
▁test	-3982
▁ecolog	-3983
▁wea	-3984
▁Nikol	-3985
PL	-3986
▁preoc	-3987
▁six	-3988
▁juc	-3989
▁central	-3990
▁reprezentan	-3991
▁lupta	-3992
▁administrative	-3993
▁Ind	-3994
ință	-3995
▁ren	-3996
uirea	-3997
▁sep	-3998
▁others	-3999
▁electric	-4000
▁individual	-4001
▁Sloven	-4002
ann	-4003
▁închis	-4004
deauna	-4005
▁share	-4006
▁Reprezent	-4007
▁suficient	-4008
pens	-4009
▁concuren	-4010
escu	-4011
▁fell	-4012
▁ciuda	-4013
▁procedure	-4014
▁days	-4015
▁kind	-4016
fortun	-4017
▁complex	-4018
▁situaţie	-4019
▁increased	-4020
oară	-4021
▁Ave	-4022
▁Acestea	-4023
▁spor	-4024
▁sex	-4025
▁dispon	-4026
▁abordare	-4027
▁femeilor	-4028
▁fair	-4029
elles	-4030
▁January	-4031
▁victims	-4032
▁Reuters	-4033
ulie	-4034
▁imedi	-4035
atory	-4036
ides	-4037
ither	-4038
▁luat	-4039
▁acordat	-4040
▁vigoare	-4041
▁Bulgarian	-4042
▁execu	-4043
▁vedea	-4044
▁ge	-4045
▁launch	-4046
▁sci	-4047
▁package	-4048
▁limb	-4049
▁factor	-4050
alizarea	-4051
▁creşterea	-4052
punză	-4053
FOR	-4054
▁Dez	-4055
▁echip	-4056
▁mulțum	-4057
▁response	-4058
ights	-4059
▁prel	-4060
▁seen	-4061
-1	-4062
▁offer	-4063
aps	-4064
ebru	-4065
▁doub	-4066
▁natural	-4067
▁prezentat	-4068
▁regarding	-4069
ished	-4070
tes	-4071
▁bar	-4072
mier	-4073
▁deplin	-4074
▁giv	-4075
▁lit	-4076
▁concerning	-4077
ebruary	-4078
void	-4079
▁harm	-4080
▁Conven	-4081
ool	-4082
▁Minutes	-4083
▁iulie	-4084
▁semnat	-4085
▁internaţional	-4086
ias	-4087
▁confid	-4088
▁consid	-4089
▁marţi	-4090
▁took	-4091
▁addition	-4092
▁rândul	-4093
ding	-4094
▁bugetul	-4095
▁principal	-4096
iri	-4097
▁fer	-4098
▁vul	-4099
▁univers	-4100
▁corruption	-4101
rov	-4102
▁profit	-4103
rog	-4104
▁defin	-4105
▁finanț	-4106
▁poverty	-4107
ația	-4108
bruarie	-4109
rug	-4110
▁actually	-4111
▁jurid	-4112
▁februarie	-4113
▁altor	-4114
▁enough	-4115
▁adoptarea	-4116
▁amendments	-4117
▁CE	-4118
▁sarc	-4119
▁evident	-4120
ody	-4121
▁multă	-4122
▁presi	-4123
▁line	-4124
▁request	-4125
▁organised	-4126
ox	-4127
▁quick	-4128
LE	-4129
tember	-4130
▁produce	-4131
▁securitatea	-4132
▁extra	-4133
▁explic	-4134
▁counter	-4135
iază	-4136
▁președintă	-4137
▁ajutor	-4138
▁ajuns	-4139
▁reports	-4140
ross	-4141
▁anume	-4142
▁majoritatea	-4143
5%	-4144
unde	-4145
▁Există	-4146
▁cate	-4147
▁Între	-4148
part	-4149
Th	-4150
▁folosi	-4151
itari	-4152
▁Deşi	-4153
▁hard	-4154
▁Bra	-4155
▁principles	-4156
ători	-4157
▁Agency	-4158
ficiency	-4159
▁seem	-4160
aze	-4161
▁tex	-4162
▁transparency	-4163
iel	-4164
▁joi	-4165
che	-4166
entul	-4167
