<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
▁в	-3
in	-4
▁п	-5
ou	-6
re	-7
▁н	-8
▁the	-9
on	-10
ти	-11
▁w	-12
▁s	-13
▁з	-14
ро	-15
er	-16
at	-17
▁с	-18
▁c	-19
▁д	-20
an	-21
▁o	-22
it	-23
is	-24
▁м	-25
ра	-26
▁т	-27
en	-28
▁b	-29
or	-30
ко	-31
но	-32
es	-33
▁f	-34
ст	-35
▁m	-36
▁to	-37
ни	-38
▁p	-39
ва	-40
▁на	-41
▁б	-42
го	-43
ll	-44
▁d	-45
ер	-46
на	-47
ли	-48
▁an	-49
ні	-50
▁по	-51
ing	-52
▁y	-53
▁of	-54
ed	-55
ри	-56
▁in	-57
ть	-58
▁h	-59
▁th	-60
ar	-61
▁you	-62
▁і	-63
ен	-64
ід	-65
le	-66
ль	-67
▁n	-68
▁and	-69
▁не	-70
то	-71
ка	-72
om	-73
ся	-74
во	-75
▁о	-76
ion	-77
▁I	-78
al	-79
ic	-80
▁за	-81
ve	-82
▁я	-83
▁W	-84
що	-85
ла	-86
ня	-87
ки	-88
st	-89
▁ви	-90
▁Y	-91
▁l	-92
▁T	-93
ці	-94
▁до	-95
▁g	-96
ви	-97
▁be	-98
ot	-99
те	-100
▁що	-101
ло	-102
▁у	-103
▁В	-104
мо	-105
▁e	-106
▁You	-107
▁про	-108
та	-109
as	-110
ів	-111
ow	-112
▁re	-113
му	-114
▁ч	-115
▁а	-116
▁мо	-117
▁is	-118
ent	-119
ля	-120
ми	-121
ре	-122
▁-	-123
ві	-124
ку	-125
ди	-126
ct	-127
ма	-128
▁та	-129
et	-130
▁бу	-131
же	-132
ay	-133
▁ко	-134
se	-135
ле	-136
▁on	-137
▁ро	-138
ro	-139
да	-140
ld	-141
▁that	-142
сь	-143
▁u	-144
id	-145
лі	-146
im	-147
по	-148
▁it	-149
▁for	-150
▁ц	-151
рі	-152
ну	-153
ill	-154
▁S	-155
ого	-156
ly	-157
▁ha	-158
▁від	-159
ver	-160
ut	-161
▁he	-162
ере	-163
ig	-164
га	-165
ra	-166
ce	-167
кі	-168
ith	-169
де	-170
ува	-171
▁we	-172
▁A	-173
▁wh	-174
ation	-175
чи	-176
▁П	-177
мі	-178
▁st	-179
не	-180
бо	-181
ch	-182
▁ва	-183
▁Т	-184
лю	-185
▁k	-186
..	-187
ру	-188
▁М	-189
хо	-190
▁are	-191
ння	-192
▁Н	-193
▁The	-194
▁C	-195
if	-196
▁к	-197
▁not	-198
ча	-199
am	-200
ться	-201
іль	-202
▁with	-203
ir	-204
od	-205
...	-206
ення	-207
out	-208
▁при	-209
▁have	-210
▁can	-211
▁your	-212
ur	-213
ши	-214
▁(	-215
▁ма	-216
▁will	-217
ту	-218
ad	-219
▁ne	-220
▁як	-221
би	-222
▁M	-223
▁1	-224
ol	-225
до	-226
▁do	-227
▁Я	-228
сі	-229
ше	-230
за	-231
all	-232
ke	-233
op	-234
ому	-235
ді	-236
▁"	-237
▁те	-238
▁as	-239
▁С	-240
her	-241
nd	-242
▁це	-243
▁Ви	-244
▁Д	-245
▁H	-246
ter	-247
▁ж	-248
il	-249
ста	-250
них	-251
▁this	-252
▁К	-253
▁se	-254
ний	-255
▁con	-256
ant	-257
сто	-258
ess	-259
ht	-260
▁Wh	-261
▁or	-262
▁pro	-263
ду	-264
our	-265
▁me	-266
▁com	-267
▁G	-268
▁de	-269
ould	-270
▁зна	-271
us	-272
ul	-273
▁во	-274
▁P	-275
ate	-276
▁We	-277
▁для	-278
▁U	-279
▁З	-280
ge	-281
▁B	-282
ers	-283
ore	-284
pp	-285
▁ін	-286
▁ві	-287
ri	-288
со	-289
▁роз	-290
▁А	-291
ust	-292
▁2	-293
▁D	-294
▁ф	-295
▁ми	-296
сти	-297
▁може	-298
ight	-299
and	-300
▁sh	-301
▁г	-302
си	-303
nt	-304
▁al	-305
▁е	-306
▁й	-307
ist	-308
ті	-309
ють	-310
▁«	-311
сть	-312
ive	-313
▁Б	-314
▁ex	-315
ck	-316
че	-317
▁wor	-318
▁мі	-319
▁“	-320
пи	-321
▁su	-322
ве	-323
▁r	-324
▁У	-325
est	-326
▁ре	-327
▁N	-328
▁was	-329
▁Th	-330
ble	-331
▁go	-332
▁at	-333
art	-334
па	-335
тися	-336
ment	-337
ба	-338
ного	-339
▁то	-340
rom	-341
▁пере	-342
pe	-343
ort	-344
▁ї	-345
▁E	-346
▁є	-347
▁ба	-348
▁ch	-349
▁all	-350
▁мож	-351
▁kn	-352
▁R	-353
hen	-354
ain	-355
ome	-356
▁лю	-357
сті	-358
від	-359
▁пра	-360
ме	-361
▁le	-362
се	-363
▁L	-364
лу	-365
ity	-366
▁O	-367
▁ра	-368
ор	-369
▁під	-370
▁lo	-371
▁F	-372
▁сво	-373
res	-374
▁know	-375
▁ab	-376
▁ча	-377
увати	-378
▁ста	-379
▁from	-380
су	-381
ву	-382
▁де	-383
▁ти	-384
▁го	-385
▁О	-386
th	-387
пе	-388
os	-389
жа	-390
▁хо	-391
▁j	-392
▁v	-393
раї	-394
▁ні	-395
qu	-396
ies	-397
ine	-398
три	-399
end	-400
▁Ц	-401
▁–	-402
ie	-403
um	-404
▁us	-405
▁буде	-406
▁ка	-407
em	-408
бе	-409
un	-410
єте	-411
кий	-412
▁ш	-413
▁so	-414
ється	-415
▁па	-416
зи	-417
бу	-418
▁об	-419
one	-420
зна	-421
вати	-422
iv	-423
ього	-424
▁х	-425
ally	-426
ect	-427
▁they	-428
very	-429
▁but	-430
тя	-431
ші	-432
ry	-433
el	-434
ci	-435
▁або	-436
ake	-437
ків	-438
вер	-439
ємо	-440
ok	-441
▁ді	-442
▁сп	-443
ind	-444
▁Ч	-445
▁чи	-446
▁about	-447
00	-448
▁ду	-449
▁си	-450
жи	-451
▁what	-452
▁щоб	-453
ції	-454
ря	-455
▁by	-456
▁да	-457
ure	-458
▁ці	-459
бі	-460
▁які	-461
▁our	-462
▁Р	-463
▁По	-464
ear	-465
▁Ми	-466
ast	-467
▁pl	-468
ame	-469
ної	-470
▁І	-471
▁На	-472
ще	-473
зу	-474
▁и	-475
pt	-476
мен	-477
▁Ва	-478
▁one	-479
ним	-480
▁но	-481
▁my	-482
ere	-483
▁ме	-484
▁так	-485
ard	-486
▁li	-487
ther	-488
ime	-489
▁pe	-490
▁want	-491
▁ст	-492
ions	-493
▁who	-494
▁need	-495
ich	-496
▁What	-497
ай	-498
▁them	-499
rou	-500
are	-501
▁жи	-502
▁біль	-503
тів	-504
▁мен	-505
▁Ко	-506
▁comp	-507
▁sa	-508
ian	-509
▁man	-510
нні	-511
кла	-512
ak	-513
ud	-514
▁од	-515
ез	-516
ень	-517
so	-518
▁його	-519
▁has	-520
дь	-521
▁there	-522
це	-523
ople	-524
▁im	-525
▁any	-526
ost	-527
▁out	-528
ong	-529
▁more	-530
гі	-531
▁This	-532
▁te	-533
▁со	-534
ide	-535
▁ве	-536
▁тако	-537
▁J	-538
▁get	-539
ab	-540
▁він	-541
▁&	-542
▁вико	-543
og	-544
каза	-545
▁if	-546
▁пот	-547
ous	-548
ice	-549
нь	-550
▁int	-551
ag	-552
▁Це	-553
са	-554
▁Не	-555
cc	-556
▁се	-557
гра	-558
▁up	-559
▁—	-560
▁It	-561
▁сві	-562
▁Та	-563
гу	-564
▁people	-565
кти	-566
iz	-567
ких	-568
▁like	-569
age	-570
▁але	-571
▁their	-572
▁Г	-573
▁зро	-574
▁что	-575
ia	-576
per	-577
▁все	-578
▁са	-579
▁en	-580
ack	-581
рів	-582
сту	-583
ша	-584
ount	-585
▁вони	-586
пу	-587
▁су	-588
▁кон	-589
▁just	-590
ною	-591
ink	-592
краї	-593
▁ни	-594
ace	-595
pl	-596
сько	-597
here	-598
▁За	-599
▁work	-600
▁можете	-601
▁K	-602
▁no	-603
reat	-604
▁нас	-605
аль	-606
▁time	-607
ття	-608
ile	-609
▁Х	-610
orm	-611
au	-612
▁don	-613
ливо	-614
kra	-615
ose	-616
▁їх	-617
▁ди	-618
▁бути	-619
▁other	-620
ff	-621
об	-622
▁bec	-623
ven	-624
чу	-625
ire	-626
gh	-627
▁He	-628
жу	-629
act	-630
ays	-631
шо	-632
▁which	-633
▁cont	-634
кіль	-635
▁also	-636
▁всі	-637
ans	-638
▁ad	-639
▁should	-640
▁Ukra	-641
▁допо	-642
▁Your	-643
▁ag	-644
вори	-645
рав	-646
сно	-647
чі	-648
ep	-649
▁пови	-650
▁най	-651
шу	-652
▁only	-653
пі	-654
▁year	-655
цій	-656
▁right	-657
▁were	-658
▁un	-659
лід	-660
▁бо	-661
▁him	-662
▁see	-663
ical	-664
▁tr	-665
ber	-666
▁коли	-667
▁some	-668
сте	-669
▁res	-670
▁без	-671
ування	-672
▁э	-673
▁також	-674
▁3	-675
ін	-676
ite	-677
▁his	-678
▁20	-679
ult	-680
▁When	-681
▁рі	-682
▁пі	-683
тер	-684
▁than	-685
▁cl	-686
зо	-687
ree	-688
▁part	-689
▁would	-690
ріб	-691
▁якщо	-692
ations	-693
▁when	-694
ших	-695
▁пер	-696
▁fe	-697
▁вас	-698
ха	-699
port	-700
▁Во	-701
ючи	-702
ги	-703
».	-704
ній	-705
▁викори	-706
ця	-707
▁new	-708
▁how	-709
▁Щ	-710
▁спо	-711
ними	-712
▁God	-713
▁ком	-714
ip	-715
ence	-716
▁With	-717
).	-718
ac	-719
▁тому	-720
vel	-721
ue	-722
тра	-723
▁every	-724
чно	-725
▁may	-726
▁In	-727
able	-728
дя	-729
ord	-730
hing	-731
▁here	-732
▁ту	-733
ase	-734
ild	-735
▁ку	-736
▁did	-737
бити	-738
▁Мо	-739
ance	-740
▁co	-741
ary	-742
▁pr	-743
▁допомо	-744
▁Як	-745
ільки	-746
▁Л	-747
ign	-748
ження	-749
▁час	-750
цю	-751
▁dis	-752
form	-753
▁можна	-754
nder	-755
ap	-756
ню	-757
ang	-758
▁19	-759
▁ли	-760
▁V	-761
▁бага	-762
▁пре	-763
▁свої	-764
▁сто	-765
▁лі	-766
фор	-767
▁think	-768
▁люди	-769
du	-770
▁вам	-771
ність	-772
▁отри	-773
.”	-774
▁qu	-775
▁Бо	-776
▁her	-777
ress	-778
ause	-779
ife	-780
повід	-781
▁потріб	-782
sel	-783
вий	-784
пер	-785
ings	-786
про	-787
▁off	-788
ach	-789
▁Ти	-790
▁это	-791
фі	-792
▁Ch	-793
▁And	-794
ються	-795
▁been	-796
▁сказа	-797
▁Украї	-798
гля	-799
ем	-800
ден	-801
мати	-802
▁змі	-803
▁того	-804
мер	-805
▁act	-806
▁St	-807
▁app	-808
▁pre	-809
вно	-810
▁було	-811
йте	-812
ція	-813
▁world	-814
▁Why	-815
irst	-816
ass	-817
tern	-818
лення	-819
▁now	-820
дин	-821
▁зав	-822
▁per	-823
ated	-824
кт	-825
lo	-826
дні	-827
▁ar	-828
▁бы	-829
ish	-830
▁sp	-831
ick	-832
вих	-833
ens	-834
кри	-835
lp	-836
▁under	-837
ail	-838
▁цього	-839
▁count	-840
▁said	-841
▁пи	-842
вор	-843
▁краї	-844
кра	-845
хід	-846
зі	-847
▁They	-848
фе	-849
iff	-850
▁use	-851
own	-852
▁spe	-853
▁можу	-854
▁ци	-855
▁make	-856
ory	-857
вання	-858
чення	-859
▁пла	-860
▁could	-861
льно	-862
▁мене	-863
▁help	-864
▁більше	-865
ар	-866
▁had	-867
▁tra	-868
▁який	-869
▁its	-870
▁these	-871
хи	-872
▁повинні	-873
▁Про	-874
▁Коли	-875
▁bet	-876
шь	-877
ке	-878
uss	-879
▁first	-880
ким	-881
ial	-882
con	-883
єю	-884
нів	-885
цію	-886
ub	-887
wo	-888
ком	-889
▁5	-890
▁її	-891
▁acc	-892
▁Ukraine	-893
▁Що	-894
ru	-895
▁am	-896
▁she	-897
▁years	-898
▁even	-899
▁fo	-900
▁ser	-901
ць	-902
▁4	-903
▁look	-904
wn	-905
▁ще	-906
▁good	-907
▁over	-908
▁бі	-909
▁робо	-910
ition	-911
бле	-912
▁тільки	-913
йо	-914
ран	-915
other	-916
▁Ро	-917
▁No	-918
▁very	-919
▁просто	-920
▁дуже	-921
▁дру	-922
▁будь	-923
ors	-924
▁say	-925
▁life	-926
▁га	-927
вто	-928
omet	-929
▁find	-930
рт	-931
▁відповід	-932
▁diff	-933
єш	-934
▁використо	-935
itt	-936
біль	-937
▁inc	-938
род	-939
чити	-940
cial	-941
вся	-942
▁take	-943
▁хоче	-944
▁зі	-945
▁201	-946
вні	-947
alk	-948
▁ты	-949
▁Є	-950
▁most	-951
▁does	-952
."	-953
ren	-954
ah	-955
ан	-956
▁вла	-957
ound	-958
▁був	-959
раз	-960
ook	-961
спо	-962
▁So	-963
ents	-964
▁comm	-965
▁хто	-966
▁into	-967
▁кра	-968
ark	-969
▁програ	-970
av	-971
ational	-972
ходи	-973
▁До	-974
▁because	-975
▁вона	-976
ун	-977
▁back	-978
▁вели	-979
▁багато	-980
▁got	-981
дей	-982
роб	-983
▁вже	-984
▁тебе	-985
▁сер	-986
щи	-987
шого	-988
ступ	-989
лися	-990
▁Un	-991
fore	-992
".	-993
si	-994
▁happ	-995
▁життя	-996
ces	-997
ction	-998
▁pos	-999
▁міс	-1000
▁Так	-1001
▁Ф	-1002
ious	-1003
оло	-1004
▁rem	-1005
▁sy	-1006
urn	-1007
ності	-1008
▁bu	-1009
лів	-1010
нсь	-1011
том	-1012
xt	-1013
▁[	-1014
ща	-1015
зво	-1016
ady	-1017
pport	-1018
віть	-1019
thing	-1020
▁років	-1021
lic	-1022
жна	-1023
self	-1024
ном	-1025
oy	-1026
ject	-1027
▁pers	-1028
▁af	-1029
▁must	-1030
клад	-1031
▁way	-1032
▁ніж	-1033
uch	-1034
▁That	-1035
▁des	-1036
▁two	-1037
еред	-1038
▁прий	-1039
▁many	-1040
ful	-1041
▁gu	-1042
ерез	-1043
ram	-1044
ple	-1045
▁людей	-1046
кою	-1047
we	-1048
ному	-1049
▁важ	-1050
vers	-1051
▁працю	-1052
▁були	-1053
▁where	-1054
мага	-1055
чні	-1056
▁можуть	-1057
▁somet	-1058
ange	-1059
▁such	-1060
▁br	-1061
int	-1062
ливі	-1063
прав	-1064
ise	-1065
▁bel	-1066
ны	-1067
єї	-1068
▁Але	-1069
ник	-1070
▁own	-1071
рати	-1072
▁dec	-1073
йсь	-1074
відо	-1075
ov	-1076
нути	-1077
▁There	-1078
▁Z	-1079
вро	-1080
▁Russ	-1081
▁гро	-1082
ater	-1083
uro	-1084
вля	-1085
▁ro	-1086
▁Чому	-1087
▁То	-1088
▁But	-1089
▁reg	-1090
▁себе	-1091
▁child	-1092
сля	-1093
▁осо	-1094
▁again	-1095
▁Е	-1096
▁going	-1097
коли	-1098
▁Э	-1099
▁call	-1100
▁змо	-1101
▁...	-1102
We	-1103
cess	-1104
▁має	-1105
▁полі	-1106
▁знай	-1107
▁then	-1108
ew	-1109
▁буду	-1110
важа	-1111
▁пос	-1112
при	-1113
▁ke	-1114
йно	-1115
▁rec	-1116
шення	-1117
кого	-1118
▁fu	-1119
зь	-1120
▁person	-1121
▁потрібно	-1122
▁never	-1123
),	-1124
форма	-1125
ері	-1126
red	-1127
arn	-1128
get	-1129
▁em	-1130
ates	-1131
лося	-1132
▁Він	-1133
▁rel	-1134
▁ру	-1135
lect	-1136
pect	-1137
ет	-1138
▁кож	-1139
вого	-1140
▁much	-1141
дна	-1142
▁зо	-1143
▁sc	-1144
ave	-1145
ily	-1146
кто	-1147
▁от	-1148
▁говори	-1149
▁cons	-1150
жди	-1151
▁При	-1152
ng	-1153
ities	-1154
ments	-1155
▁кіль	-1156
вича	-1157
▁тут	-1158
▁Якщо	-1159
na	-1160
ром	-1161
ks	-1162
вид	-1163
ways	-1164
▁мені	-1165
▁навіть	-1166
▁inv	-1167
▁come	-1168
▁нав	-1169
ців	-1170
▁зу	-1171
▁day	-1172
▁200	-1173
▁start	-1174
пані	-1175
▁Вони	-1176
▁май	-1177
iness	-1178
ght	-1179
aw	-1180
▁дос	-1181
тку	-1182
▁дума	-1183
stem	-1184
▁att	-1185
ft	-1186
iss	-1187
ци	-1188
day	-1189
▁ind	-1190
ific	-1191
жі	-1192
ove	-1193
▁pol	-1194
▁wr	-1195
сну	-1196
▁well	-1197
▁кори	-1198
ьогодні	-1199
ска	-1200
erm	-1201
вої	-1202
▁зали	-1203
rough	-1204
нити	-1205
▁To	-1206
▁них	-1207
▁вы	-1208
▁Euro	-1209
ody	-1210
ual	-1211
ника	-1212
ict	-1213
▁If	-1214
нок	-1215
▁ор	-1216
▁long	-1217
▁Да	-1218
▁різ	-1219
▁differe	-1220
▁лише	-1221
velop	-1222
▁feel	-1223
▁ph	-1224
ough	-1225
▁року	-1226
▁after	-1227
▁яка	-1228
any	-1229
ert	-1230
▁something	-1231
▁import	-1232
▁через	-1233
▁доб	-1234
▁always	-1235
▁цей	-1236
▁inform	-1237
▁those	-1238
▁систе	-1239
кту	-1240
▁нам	-1241
стю	-1242
▁Ма	-1243
дати	-1244
ob	-1245
▁поча	-1246
ей	-1247
сли	-1248
stand	-1249
▁И	-1250
▁ent	-1251
▁produ	-1252
▁6	-1253
ied	-1254
гою	-1255
▁Ні	-1256
▁авто	-1257
ший	-1258
ство	-1259
▁talk	-1260
дат	-1261
▁Europe	-1262
▁розу	-1263
der	-1264
▁му	-1265
▁stud	-1266
▁голо	-1267
чних	-1268
ьому	-1269
▁bus	-1270
row	-1271
olog	-1272
▁запи	-1273
он	-1274
oc	-1275
кільки	-1276
ath	-1277
▁really	-1278
▁real	-1279
▁Ка	-1280
ман	-1281
ident	-1282
ved	-1283
вувати	-1284
▁повер	-1285
ряд	-1286
round	-1287
mer	-1288
igh	-1289
йсько	-1290
▁фі	-1291
▁sm	-1292
▁зробити	-1293
▁ті	-1294
▁10	-1295
riend	-1296
▁над	-1297
▁чу	-1298
hed	-1299
▁Go	-1300
▁great	-1301
вити	-1302
▁Хо	-1303
▁po	-1304
має	-1305
кре	-1306
ork	-1307
ade	-1308
шим	-1309
▁too	-1310
▁str	-1311
inian	-1312
▁із	-1313
▁through	-1314
▁conf	-1315
gan	-1316
ys	-1317
▁пробле	-1318
чо	-1319
ieve	-1320
▁love	-1321
»,	-1322
▁car	-1323
▁ob	-1324
▁зб	-1325
▁develop	-1326
▁add	-1327
▁tell	-1328
▁один	-1329
▁trans	-1330
▁system	-1331
▁три	-1332
▁була	-1333
бува	-1334
▁ус	-1335
▁down	-1336
ell	-1337
▁раз	-1338
нов	-1339
▁підтри	-1340
pen	-1341
ph	-1342
▁'	-1343
ather	-1344
▁ra	-1345
▁інформа	-1346
ства	-1347
▁before	-1348
пра	-1349
она	-1350
les	-1351
рії	-1352
▁ле	-1353
let	-1354
тання	-1355
▁Те	-1356
▁завжди	-1357
▁фай	-1358
▁стра	-1359
▁Вам	-1360
▁орга	-1361
ced	-1362
▁same	-1363
▁після	-1364
шої	-1365
▁кі	-1366
cy	-1367
ons	-1368
▁само	-1369
▁Ш	-1370
кс	-1371
▁тре	-1372
Ми	-1373
▁aw	-1374
▁information	-1375
▁exper	-1376
▁ask	-1377
▁understand	-1378
знача	-1379
▁оста	-1380
li	-1381
вою	-1382
ньо	-1383
гти	-1384
▁Ты	-1385
ning	-1386
▁still	-1387
▁How	-1388
▁Who	-1389
▁Ukrainian	-1390
▁Yes	-1391
oney	-1392
▁ev	-1393
▁prog	-1394
ves	-1395
▁pres	-1396
▁прави	-1397
вали	-1398
ives	-1399
▁country	-1400
ually	-1401
▁mod	-1402
sible	-1403
▁ри	-1404
логі	-1405
ower	-1406
▁Well	-1407
▁Oh	-1408
коно	-1409
▁7	-1410
ху	-1411
▁Se	-1412
лен	-1413
▁більш	-1414
de	-1415
нг	-1416
▁цьому	-1417
▁name	-1418
You	-1419
дів	-1420
▁different	-1421
▁eff	-1422
нта	-1423
▁prov	-1424
▁let	-1425
▁num	-1426
▁че	-1427
▁свою	-1428
▁try	-1429
▁important	-1430
ows	-1431
▁why	-1432
▁допомогою	-1433
hip	-1434
▁mon	-1435
eah	-1436
доро	-1437
стро	-1438
▁fam	-1439
▁Чи	-1440
▁used	-1441
",	-1442
чний	-1443
▁Do	-1444
віт	-1445
▁place	-1446
▁ос	-1447
ери	-1448
ract	-1449
▁bl	-1450
ент	-1451
▁компані	-1452
000	-1453
▁отрима	-1454
ices	-1455
ержа	-1456
▁відкри	-1457
обхід	-1458
гом	-1459
▁set	-1460
▁можливо	-1461
ників	-1462
▁business	-1463
тати	-1464
▁гру	-1465
▁She	-1466
ne	-1467
ms	-1468
ered	-1469
▁інших	-1470
ries	-1471
чина	-1472
▁friend	-1473
iew	-1474
imes	-1475
стрі	-1476
▁play	-1477
ists	-1478
▁without	-1479
ize	-1480
▁поба	-1481
▁give	-1482
ited	-1483
▁рів	-1484
▁inst	-1485
нення	-1486
▁def	-1487
▁able	-1488
▁повин	-1489
old	-1490
cept	-1491
▁support	-1492
ank	-1493
▁All	-1494
als	-1495
ands	-1496
▁won	-1497
▁будуть	-1498
льні	-1499
▁ac	-1500
▁день	-1501
▁fin	-1502
▁слу	-1503
вір	-1504
▁яко	-1505
жно	-1506
▁політи	-1507
бя	-1508
ility	-1509
▁істо	-1510
ating	-1511
▁пов	-1512
▁там	-1513
arch	-1514
▁хочу	-1515
▁он	-1516
▁вважа	-1517
▁ніколи	-1518
▁8	-1519
бли	-1520
▁each	-1521
▁Re	-1522
дов	-1523
aking	-1524
▁части	-1525
▁Де	-1526
▁%	-1527
ular	-1528
ках	-1529
uth	-1530
▁9	-1531
▁end	-1532
ution	-1533
▁plan	-1534
▁ла	-1535
▁фор	-1536
▁Sh	-1537
▁сло	-1538
▁imp	-1539
rit	-1540
▁сказав	-1541
▁cho	-1542
вим	-1543
час	-1544
▁home	-1545
▁better	-1546
▁learn	-1547
be	-1548
ittle	-1549
▁дозво	-1550
▁proble	-1551
▁Is	-1552
▁che	-1553
▁sim	-1554
без	-1555
▁last	-1556
ars	-1557
▁cour	-1558
які	-1559
20	-1560
▁необхід	-1561
▁Па	-1562
ics	-1563
onna	-1564
відом	-1565
ative	-1566
стру	-1567
▁чому	-1568
▁же	-1569
up	-1570
яви	-1571
▁things	-1572
▁роби	-1573
▁меня	-1574
▁Это	-1575
зне	-1576
▁всіх	-1577
бут	-1578
ty	-1579
▁best	-1580
▁ass	-1581
▁/	-1582
▁serv	-1583
гли	-1584
стра	-1585
▁intern	-1586
бира	-1587
лася	-1588
▁care	-1589
▁sur	-1590
▁sign	-1591
ворю	-1592
мент	-1593
chn	-1594
ought	-1595
▁list	-1596
▁X	-1597
▁пе	-1598
▁gonna	-1599
▁wom	-1600
чого	-1601
▁швид	-1602
▁році	-1603
ready	-1604
ener	-1605
▁happen	-1606
pon	-1607
яти	-1608
▁еле	-1609
▁ins	-1610
олові	-1611
▁money	-1612
gy	-1613
нку	-1614
▁vis	-1615
gin	-1616
▁поді	-1617
▁спра	-1618
▁розумі	-1619
▁пред	-1620
▁ваш	-1621
▁might	-1622
ктив	-1623
▁влас	-1624
клю	-1625
▁будете	-1626
▁перед	-1627
безпе	-1628
сії	-1629
ting	-1630
чного	-1631
став	-1632
▁made	-1633
ouse	-1634
▁Від	-1635
гда	-1636
▁спи	-1637
ner	-1638
▁розви	-1639
▁mean	-1640
▁Го	-1641
ками	-1642
▁украї	-1643
▁already	-1644
erest	-1645
ince	-1646
мери	-1647
ене	-1648
▁місце	-1649
▁little	-1650
led	-1651
пад	-1652
▁вирі	-1653
▁визна	-1654
бов	-1655
▁Но	-1656
lud	-1657
▁change	-1658
кими	-1659
ata	-1660
▁min	-1661
дже	-1662
oth	-1663
▁пока	-1664
▁органі	-1665
▁program	-1666
ween	-1667
kay	-1668
▁фа	-1669
▁Євро	-1670
ages	-1671
єм	-1672
▁зроби	-1673
not	-1674
▁cur	-1675
▁law	-1676
▁зможе	-1677
▁cre	-1678
▁мати	-1679
ont	-1680
▁Ну	-1681
▁lot	-1682
▁держа	-1683
▁бачи	-1684
▁зараз	-1685
▁open	-1686
▁didn	-1687
▁While	-1688
▁тех	-1689
сло	-1690
ern	-1691
▁той	-1692
▁осно	-1693
▁between	-1694
▁використа	-1695
ax	-1696
▁вер	-1697
блі	-1698
hes	-1699
▁hum	-1700
▁ско	-1701
▁існу	-1702
▁би	-1703
веде	-1704
▁між	-1705
▁чолові	-1706
its	-1707
atch	-1708
ness	-1709
нки	-1710
стува	-1711
▁believe	-1712
▁become	-1713
ники	-1714
писа	-1715
вані	-1716
▁sub	-1717
▁використову	-1718
▁another	-1719
▁children	-1720
▁сьогодні	-1721
тро	-1722
▁fact	-1723
▁lead	-1724
▁Yeah	-1725
▁прое	-1726
▁creat	-1727
uture	-1728
тягом	-1729
ues	-1730
ever	-1731
▁number	-1732
▁кла	-1733
▁interest	-1734
omm	-1735
кли	-1736
чної	-1737
ving	-1738
▁найбіль	-1739
зумі	-1740
lease	-1741
▁знаю	-1742
ute	-1743
вне	-1744
▁form	-1745
ss	-1746
ешь	-1747
▁prot	-1748
ait	-1749
▁found	-1750
▁проти	-1751
akes	-1752
▁ret	-1753
▁chang	-1754
▁Where	-1755
цт	-1756
uring	-1757
сла	-1758
▁men	-1759
▁Й	-1760
▁проце	-1761
ського	-1762
▁around	-1763
▁Бу	-1764
▁sit	-1765
▁клі	-1766
▁De	-1767
”.	-1768
ption	-1769
▁проду	-1770
▁робити	-1771
▁мне	-1772
▁state	-1773
▁сі	-1774
▁слід	-1775
ts	-1776
пла	-1777
▁three	-1778
▁requ	-1779
ску	-1780
▁зай	-1781
roup	-1782
▁kill	-1783
ures	-1784
ливість	-1785
ool	-1786
зуль	-1787
яз	-1788
дій	-1789
▁met	-1790
ccess	-1791
енер	-1792
дно	-1793
▁тво	-1794
▁future	-1795
▁України	-1796
тні	-1797
▁rep	-1798
ten	-1799
▁Мі	-1800
▁немає	-1801
▁Ін	-1802
▁thing	-1803
▁вс	-1804
▁det	-1805
▁word	-1806
▁prof	-1807
▁нада	-1808
ох	-1809
▁today	-1810
▁сту	-1811
conom	-1812
▁прав	-1813
зом	-1814
▁techn	-1815
▁майбут	-1816
▁ска	-1817
▁being	-1818
▁дій	-1819
кономі	-1820
▁everything	-1821
▁disc	-1822
над	-1823
▁наз	-1824
тей	-1825
▁світ	-1826
▁cle	-1827
льний	-1828
▁інші	-1829
▁loc	-1830
▁fil	-1831
▁бізне	-1832
▁Russia	-1833
▁yourself	-1834
▁countries	-1835
ували	-1836
вести	-1837
ціаль	-1838
alth	-1839
ines	-1840
▁old	-1841
▁pay	-1842
▁кро	-1843
arm	-1844
ША	-1845
▁часу	-1846
▁цих	-1847
▁дося	-1848
▁кри	-1849
▁cor	-1850
▁как	-1851
▁high	-1852
▁med	-1853
▁щось	-1854
▁sure	-1855
▁keep	-1856
▁захи	-1857
llow	-1858
ib	-1859
ix	-1860
▁exp	-1861
▁зако	-1862
▁sec	-1863
▁мають	-1864
ніше	-1865
вичай	-1866
▁тим	-1867
тор	-1868
шими	-1869
▁усі	-1870
▁тобі	-1871
The	-1872
▁використовувати	-1873
▁show	-1874
▁дослід	-1875
нього	-1876
▁безпе	-1877
▁read	-1878
▁цю	-1879
яза	-1880
▁ide	-1881
ately	-1882
ток	-1883
,”	-1884
▁пар	-1885
▁company	-1886
▁світі	-1887
▁put	-1888
▁quest	-1889
ember	-1890
ism	-1891
жнарод	-1892
▁Be	-1893
▁My	-1894
▁val	-1895
meric	-1896
▁contin	-1897
▁тра	-1898
вій	-1899
illion	-1900
▁США	-1901
▁project	-1902
▁дити	-1903
▁питання	-1904
irect	-1905
▁An	-1906
▁спів	-1907
▁mark	-1908
▁право	-1909
▁резуль	-1910
рю	-1911
▁добре	-1912
ворити	-1913
▁process	-1914
▁live	-1915
▁meet	-1916
бра	-1917
▁зміни	-1918
▁product	-1919
дав	-1920
▁fl	-1921
▁вста	-1922
▁свій	-1923
▁втра	-1924
▁$	-1925
тов	-1926
▁вп	-1927
▁data	-1928
лан	-1929
ased	-1930
▁успі	-1931
bs	-1932
▁Russian	-1933
сів	-1934
▁inf	-1935
▁Ж	-1936
▁под	-1937
▁пара	-1938
▁experi	-1939
▁своє	-1940
▁organ	-1941
▁doing	-1942
▁mem	-1943
▁coll	-1944
ward	-1945
жен	-1946
значає	-1947
▁ува	-1948
▁cannot	-1949
▁cent	-1950
▁бли	-1951
▁ну	-1952
▁справ	-1953
рти	-1954
▁rece	-1955
▁тебя	-1956
▁гра	-1957
▁Americ	-1958
▁користува	-1959
▁світу	-1960
▁15	-1961
ської	-1962
▁наші	-1963
▁хоро	-1964
ention	-1965
▁power	-1966
▁йому	-1967
▁наш	-1968
vern	-1969
cond	-1970
▁inter	-1971
▁cert	-1972
▁своїх	-1973
вя	-1974
▁моло	-1975
▁економі	-1976
▁sol	-1977
▁Ба	-1978
▁яку	-1979
обра	-1980
▁Все	-1981
▁fun	-1982
▁next	-1983
▁main	-1984
▁ваші	-1985
▁Ра	-1986
▁знайти	-1987
▁его	-1988
▁ref	-1989
▁pass	-1990
lly	-1991
▁rest	-1992
ically	-1993
▁polit	-1994
▁треба	-1995
▁includ	-1996
дити	-1997
▁Can	-1998
ворення	-1999
▁відно	-2000
▁family	-2001
▁Pro	-2002
▁exam	-2003
▁нього	-2004
▁можемо	-2005
▁stop	-2006
▁For	-2007
▁Not	-2008
▁Don	-2009
▁дво	-2010
єн	-2011
▁мы	-2012
▁протягом	-2013
▁отримати	-2014
rib	-2015
▁ed	-2016
ivers	-2017
▁Пере	-2018
ared	-2019
лом	-2020
сить	-2021
алі	-2022
▁respon	-2023
▁success	-2024
▁Хто	-2025
▁вік	-2026
▁щодо	-2027
▁av	-2028
▁month	-2029
еріга	-2030
pr	-2031
▁dep	-2032
▁наступ	-2033
▁dem	-2034
пону	-2035
▁anything	-2036
▁file	-2037
▁два	-2038
▁leg	-2039
▁el	-2040
air	-2041
кати	-2042
▁всь	-2043
кість	-2044
▁знаєте	-2045
chool	-2046
слу	-2047
▁possible	-2048
шт	-2049
ublic	-2050
▁чином	-2051
lete	-2052
жливо	-2053
▁partic	-2054
▁повідом	-2055
чува	-2056
▁теле	-2057
▁econom	-2058
▁ty	-2059
▁result	-2060
сом	-2061
uc	-2062
irl	-2063
ient	-2064
▁ext	-2065
▁цієї	-2066
▁follow	-2067
▁коман	-2068
▁effect	-2069
rol	-2070
нах	-2071
▁випад	-2072
▁бать	-2073
▁few	-2074
бою	-2075
▁саме	-2076
▁invest	-2077
сія	-2078
▁adv	-2079
▁Ме	-2080
▁human	-2081
ized	-2082
▁краще	-2083
ital	-2084
кої	-2085
cu	-2086
▁Al	-2087
ety	-2088
ional	-2089
ге	-2090
▁As	-2091
бы	-2092
▁бажа	-2093
ерів	-2094
▁міль	-2095
унк	-2096
▁намага	-2097
rent	-2098
▁against	-2099
▁free	-2100
▁яких	-2101
тті	-2102
▁away	-2103
▁ад	-2104
▁level	-2105
▁course	-2106
▁both	-2107
нан	-2108
▁из	-2109
▁дізна	-2110
вав	-2111
▁eas	-2112
ope	-2113
▁big	-2114
тім	-2115
▁lar	-2116
ціона	-2117
дом	-2118
uck	-2119
рен	-2120
▁wee	-2121
дж	-2122
▁thought	-2123
▁тепер	-2124
▁продов	-2125
▁шля	-2126
кін	-2127
▁ефе	-2128
▁stand	-2129
ox	-2130
чну	-2131
ватися	-2132
▁неза	-2133
arth	-2134
▁international	-2135
чне	-2136
нє	-2137
чки	-2138
▁build	-2139
▁одна	-2140
▁turn	-2141
▁18	-2142
ntil	-2143
▁наших	-2144
▁fore	-2145
пера	-2146
▁consid	-2147
▁order	-2148
▁зустрі	-2149
льних	-2150
▁sk	-2151
приклад	-2152
тами	-2153
▁висо	-2154
ried	-2155
▁kind	-2156
▁cr	-2157
▁done	-2158
az	-2159
▁доро	-2160
ably	-2161
шли	-2162
▁days	-2163
чна	-2164
▁розпо	-2165
▁фо	-2166
лого	-2167
▁дов	-2168
▁Україні	-2169
▁доступ	-2170
няти	-2171
ets	-2172
▁European	-2173
ут	-2174
мку	-2175
▁commun	-2176
вед	-2177
▁US	-2178
gg	-2179
▁іде	-2180
налі	-2181
urch	-2182
▁pri	-2183
▁col	-2184
▁Зна	-2185
▁Са	-2186
▁ім	-2187
зиден	-2188
▁Will	-2189
тно	-2190
вили	-2191
гато	-2192
▁уні	-2193
йти	-2194
eg	-2195
▁часто	-2196
нами	-2197
▁means	-2198
▁art	-2199
▁спе	-2200
▁book	-2201
less	-2202
▁ар	-2203
▁залиша	-2204
▁Ar	-2205
▁hist	-2206
ural	-2207
▁міжнарод	-2208
▁захо	-2209
▁gener	-2210
nce	-2211
ection	-2212
льо	-2213
▁зрозумі	-2214
▁Ду	-2215
тері	-2216
▁expl	-2217
▁їм	-2218
вши	-2219
▁вз	-2220
сп	-2221
шити	-2222
▁р	-2223
▁mat	-2224
▁міся	-2225
ерт	-2226
стя	-2227
▁гото	-2228
голо	-2229
рто	-2230
тся	-2231
▁conc	-2232
од	-2233
▁даних	-2234
▁пого	-2235
▁small	-2236
ters	-2237
▁199	-2238
▁вій	-2239
ants	-2240
▁потре	-2241
рон	-2242
туа	-2243
▁чого	-2244
line	-2245
ницт	-2246
▁відо	-2247
▁тих	-2248
▁особи	-2249
нова	-2250
iving	-2251
▁грома	-2252
▁point	-2253
ric	-2254
▁Ві	-2255
кій	-2256
▁пози	-2257
▁Wor	-2258
жні	-2259
вими	-2260
▁роботи	-2261
▁during	-2262
▁нічого	-2263
▁енер	-2264
нову	-2265
зації	-2266
тою	-2267
▁можливість	-2268
▁Yet	-2269
▁Для	-2270
Wh	-2271
▁Ве	-2272
▁hand	-2273
▁friends	-2274
▁свого	-2275
▁12	-2276
▁often	-2277
ason	-2278
пере	-2279
▁begin	-2280
▁Ре	-2281
ско	-2282
▁spec	-2283
▁using	-2284
▁ter	-2285
будь	-2286
▁called	-2287
▁ки	-2288
клада	-2289
▁стати	-2290
ктів	-2291
io	-2292
▁run	-2293
ee	-2294
джу	-2295
тив	-2296
▁move	-2297
сіб	-2298
rist	-2299
мерика	-2300
▁hu	-2301
▁since	-2302
▁‘	-2303
▁body	-2304
▁group	-2305
▁gr	-2306
ired	-2307
▁викона	-2308
▁told	-2309
▁working	-2310
▁Ки	-2311
▁Q	-2312
▁жін	-2313
angu	-2314
▁while	-2315
▁пода	-2316
▁war	-2317
▁nothing	-2318
ird	-2319
▁собі	-2320
▁return	-2321
▁Con	-2322
▁здоро	-2323
▁special	-2324
▁сай	-2325
▁gra	-2326
▁навча	-2327
▁Вона	-2328
▁left	-2329
яс	-2330
нологі	-2331
ense	-2332
нці	-2333
▁одного	-2334
▁хочете	-2335
▁поми	-2336
▁відбува	-2337
▁кни	-2338
med	-2339
▁♪	-2340
▁практи	-2341
▁head	-2342
▁direct	-2343
дово	-2344
ood	-2345
▁комп	-2346
gether	-2347
▁together	-2348
вай	-2349
▁New	-2350
▁oper	-2351
▁char	-2352
рія	-2353
ision	-2354
▁prom	-2355
▁означає	-2356
▁ever	-2357
вичайно	-2358
бливо	-2359
ins	-2360
▁enough	-2361
ield	-2362
▁рішення	-2363
▁wait	-2364
body	-2365
мента	-2366
▁Let	-2367
▁govern	-2368
ised	-2369
лько	-2370
iven	-2371
юди	-2372
▁30	-2373
▁less	-2374
▁почина	-2375
▁кілька	-2376
▁second	-2377
▁»	-2378
ology	-2379
йн	-2380
land	-2381
▁доку	-2382
▁обла	-2383
ctor	-2384
▁вироб	-2385
▁працювати	-2386
щі	-2387
▁dr	-2388
▁забезпе	-2389
▁Now	-2390
amp	-2391
▁blo	-2392
▁Ваш	-2393
лла	-2394
▁послу	-2395
ret	-2396
нням	-2397
ization	-2398
▁ге	-2399
▁шу	-2400
hether	-2401
▁От	-2402
▁pop	-2403
selves	-2404
▁certain	-2405
яв	-2406
▁100	-2407
▁країни	-2408
▁Hey	-2409
▁такі	-2410
▁вашого	-2411
риста	-2412
▁зем	-2413
▁create	-2414
мні	-2415
▁ситуа	-2416
ський	-2417
▁Он	-2418
▁разом	-2419
▁girl	-2420
▁health	-2421
▁отриму	-2422
oh	-2423
ger	-2424
▁поки	-2425
▁фінан	-2426
arly	-2427
▁someone	-2428
▁показа	-2429
ote	-2430
мін	-2431
▁buy	-2432
▁чер	-2433
▁компанії	-2434
ature	-2435
нії	-2436
лень	-2437
▁night	-2438
ash	-2439
▁парт	-2440
▁incre	-2441
льного	-2442
▁hard	-2443
ene	-2444
▁шко	-2445
ние	-2446
▁job	-2447
pportun	-2448
▁current	-2449
▁const	-2450
▁Tr	-2451
▁dist	-2452
▁personal	-2453
▁bre	-2454
▁профе	-2455
▁situ	-2456
вари	-2457
▁stay	-2458
▁hour	-2459
▁пам	-2460
sw	-2461
▁запро	-2462
▁слова	-2463
▁(1	-2464
▁демо	-2465
▁house	-2466
▁ener	-2467
ково	-2468
єтеся	-2469
▁стан	-2470
▁впли	-2471
▁мере	-2472
▁mess	-2473
▁дітей	-2474
ream	-2475
▁hear	-2476
▁sci	-2477
▁miss	-2478
▁opportun	-2479
aut	-2480
пусти	-2481
▁Госпо	-2482
ск	-2483
▁лег	-2484
▁очі	-2485
▁school	-2486
▁select	-2487
▁пото	-2488
уватися	-2489
▁control	-2490
мки	-2491
жити	-2492
▁вда	-2493
рту	-2494
app	-2495
▁Ex	-2496
рім	-2497
бір	-2498
▁вигля	-2499
▁знову	-2500
▁повинен	-2501
▁Just	-2502
ided	-2503
▁коро	-2504
▁нау	-2505
▁sl	-2506
льту	-2507
▁Тому	-2508
сите	-2509
сні	-2510
▁контро	-2511
▁ліка	-2512
лаго	-2513
▁experience	-2514
▁saf	-2515
▁allow	-2516
▁leave	-2517
▁результа	-2518
▁times	-2519
fort	-2520
▁mov	-2521
▁бра	-2522
▁Christ	-2523
▁check	-2524
цією	-2525
man	-2526
кому	-2527
ond	-2528
▁Что	-2529
▁дол	-2530
▁пу	-2531
▁profess	-2532
шов	-2533
▁pract	-2534
чите	-2535
▁beh	-2536
ify	-2537
▁whole	-2538
▁young	-2539
▁On	-2540
▁Си	-2541
▁needs	-2542
▁спа	-2543
ina	-2544
ував	-2545
ять	-2546
▁подо	-2547
oday	-2548
мовір	-2549
▁women	-2550
стей	-2551
ined	-2552
мови	-2553
▁.	-2554
▁langu	-2555
▁until	-2556
▁сказати	-2557
перед	-2558
▁million	-2559
▁problem	-2560
▁access	-2561
▁зможете	-2562
ton	-2563
яких	-2564
▁Ad	-2565
▁complete	-2566
▁else	-2567
▁necess	-2568
▁Цей	-2569
▁others	-2570
▁strong	-2571
бля	-2572
▁Пі	-2573
▁вибо	-2574
▁kid	-2575
▁prob	-2576
▁grow	-2577
каз	-2578
ває	-2579
рах	-2580
,"	-2581
жуть	-2582
▁ю	-2583
me	-2584
рити	-2585
▁city	-2586
ible	-2587
▁останні	-2588
▁mil	-2589
леж	-2590
▁серед	-2591
▁0	-2592
ємося	-2593
▁%1	-2594
▁роботу	-2595
▁найкра	-2596
▁близь	-2597
▁water	-2598
рні	-2599
ished	-2600
▁prev	-2601
чати	-2602
▁mar	-2603
▁розмі	-2604
▁реаль	-2605
▁технологі	-2606
▁Дж	-2607
▁social	-2608
фо	-2609
▁дійсно	-2610
▁Intern	-2611
▁market	-2612
▁смер	-2613
▁знати	-2614
▁energy	-2615
▁Мы	-2616
▁мину	-2617
▁least	-2618
дела	-2619
▁екс	-2620
bers	-2621
▁народ	-2622
▁мільйо	-2623
ived	-2624
▁сти	-2625
ньому	-2626
ases	-2627
певне	-2628
чів	-2629
▁choose	-2630
стер	-2631
▁деякі	-2632
ських	-2633
▁came	-2634
▁account	-2635
кування	-2636
lish	-2637
▁гроші	-2638
чить	-2639
▁Come	-2640
▁оскільки	-2641
▁appro	-2642
▁Are	-2643
▁могли	-2644
▁supp	-2645
orry	-2646
ral	-2647
▁expect	-2648
▁relations	-2649
ustom	-2650
▁view	-2651
▁параме	-2652
▁rese	-2653
arent	-2654
ур	-2655
▁Може	-2656
urity	-2657
звичай	-2658
▁case	-2659
▁тро	-2660
▁remain	-2661
▁exist	-2662
▁doesn	-2663
ходить	-2664
ати	-2665
▁таких	-2666
▁інстру	-2667
ваний	-2668
▁значення	-2669
ex	-2670
▁Ці	-2671
▁права	-2672
▁heart	-2673
▁тоді	-2674
терне	-2675
▁програми	-2676
▁вами	-2677
sib	-2678
▁di	-2679
ruct	-2680
,000	-2681
дії	-2682
▁mom	-2683
▁хло	-2684
▁design	-2685
▁Or	-2686
▁example	-2687
▁fight	-2688
гії	-2689
кувати	-2690
▁люби	-2691
▁допомогти	-2692
рь	-2693
▁особливо	-2694
▁answ	-2695
lob	-2696
work	-2697
itions	-2698
--	-2699
▁діа	-2700
▁ready	-2701
▁студен	-2702
orn	-2703
▁activ	-2704
▁відвід	-2705
▁наро	-2706
▁dev	-2707
▁Mr	-2708
most	-2709
▁залиши	-2710
▁дані	-2711
▁нази	-2712
вели	-2713
▁World	-2714
кси	-2715
лашт	-2716
▁pat	-2717
▁test	-2718
▁сторі	-2719
▁ним	-2720
ories	-2721
▁прода	-2722
шою	-2723
▁elect	-2724
▁підтриму	-2725
▁once	-2726
▁es	-2727
▁kde	-2728
гро	-2729
▁зобра	-2730
▁remember	-2731
▁Щоб	-2732
▁яке	-2733
мов	-2734
гла	-2735
aj	-2736
osed	-2737
▁Без	-2738
▁соціаль	-2739
кон	-2740
▁cap	-2741
-1	-2742
▁різних	-2743
oun	-2744
брати	-2745
▁i	-2746
рами	-2747
▁багать	-2748
▁людина	-2749
▁позна	-2750
▁iss	-2751
сій	-2752
▁par	-2753
кона	-2754
▁aut	-2755
ik	-2756
ners	-2757
▁поста	-2758
▁docu	-2759
води	-2760
зе	-2761
▁ву	-2762
▁євро	-2763
▁wanted	-2764
тко	-2765
▁visit	-2766
▁таке	-2767
▁mind	-2768
erv	-2769
ither	-2770
єдна	-2771
▁bring	-2772
льна	-2773
▁Germ	-2774
сила	-2775
лювати	-2776
dition	-2777
ale	-2778
▁These	-2779
▁перегля	-2780
▁seem	-2781
дження	-2782
▁Вас	-2783
▁11	-2784
тки	-2785
▁var	-2786
▁зда	-2787
▁political	-2788
▁схо	-2789
▁звер	-2790
com	-2791
лені	-2792
▁net	-2793
ames	-2794
спіль	-2795
▁auth	-2796
▁досвід	-2797
▁development	-2798
ering	-2799
зно	-2800
▁Pol	-2801
ality	-2802
cri	-2803
▁seen	-2804
▁says	-2805
трі	-2806
▁present	-2807
▁дія	-2808
▁ca	-2809
▁важли	-2810
▁тек	-2811
▁Sp	-2812
▁зв	-2813
▁probably	-2814
вних	-2815
рямо	-2816
▁ris	-2817
▁елект	-2818
▁Со	-2819
▁equ	-2820
▁study	-2821
менти	-2822
▁тор	-2823
atic	-2824
ann	-2825
▁cult	-2826
play	-2827
ier	-2828
▁інформацію	-2829
жить	-2830
▁looking	-2831
нд	-2832
▁ціка	-2833
▁Then	-2834
▁ey	-2835
▁May	-2836
▁history	-2837
▁вклю	-2838
▁government	-2839
▁ago	-2840
пити	-2841
біт	-2842
▁знайде	-2843
гре	-2844
▁вза	-2845
▁чтобы	-2846
▁full	-2847
хто	-2848
▁50	-2849
▁bad	-2850
ross	-2851
▁within	-2852
▁Okay	-2853
▁культу	-2854
▁вив	-2855
лити	-2856
ock	-2857
▁використання	-2858
the	-2859
▁пун	-2860
▁true	-2861
▁тер	-2862
icult	-2863
ктор	-2864
▁витра	-2865
▁Вы	-2866
▁key	-2867
aster	-2868
ides	-2869
▁Під	-2870
чини	-2871
▁завда	-2872
льної	-2873
▁тися	-2874
▁aff	-2875
правді	-2876
▁wind	-2877
▁спіль	-2878
▁ця	-2879
▁class	-2880
▁Бога	-2881
хай	-2882
▁Pl	-2883
▁росі	-2884
рем	-2885
▁Га	-2886
itive	-2887
▁мої	-2888
▁конф	-2889
▁25	-2890
▁fre	-2891
ror	-2892
▁Eng	-2893
▁кур	-2894
▁Fr	-2895
▁four	-2896
▁Ї	-2897
ходя	-2898
ный	-2899
▁теж	-2900
ified	-2901
▁фото	-2902
ління	-2903
багато	-2904
lobal	-2905
▁потім	-2906
▁ши	-2907
▁trying	-2908
ians	-2909
▁problems	-2910
”,	-2911
версите	-2912
щення	-2913
▁Ю	-2914
ards	-2915
▁функ	-2916
iversity	-2917
▁question	-2918
ванта	-2919
ца	-2920
ledge	-2921
оти	-2922
▁кого	-2923
вен	-2924
▁public	-2925
▁Today	-2926
book	-2927
▁офі	-2928
▁людини	-2929
▁спро	-2930
▁Pr	-2931
▁тран	-2932
▁everyone	-2933
▁уча	-2934
▁суспіль	-2935
▁changes	-2936
▁одно	-2937
▁цим	-2938
еру	-2939
▁пості	-2940
ния	-2941
чені	-2942
▁Ця	-2943
лей	-2944
ode	-2945
вано	-2946
ноп	-2947
▁protect	-2948
▁рік	-2949
▁українсь	-2950
▁маши	-2951
явля	-2952
▁Af	-2953
▁варто	-2954
▁custom	-2955
▁Ваша	-2956
▁Хоча	-2957
reen	-2958
▁думаю	-2959
ploy	-2960
▁доста	-2961
▁она	-2962
чним	-2963
▁dri	-2964
тити	-2965
▁necessary	-2966
▁кількість	-2967
рію	-2968
▁Look	-2969
тах	-2970
▁замі	-2971
▁Lord	-2972
▁люд	-2973
▁difficult	-2974
▁швидко	-2975
iqu	-2976
шні	-2977
▁сім	-2978
▁обо	-2979
utes	-2980
▁америка	-2981
▁спі	-2982
▁зни	-2983
▁роки	-2984
ron	-2985
вала	-2986
▁Алла	-2987
▁team	-2988
▁beaut	-2989
▁філь	-2990
ogle	-2991
▁sing	-2992
нувати	-2993
els	-2994
▁treat	-2995
хі	-2996
▁past	-2997
▁situation	-2998
▁кор	-2999
▁idea	-3000
▁fuck	-3001
▁services	-3002
▁відбувається	-3003
лось	-3004
▁почу	-3005
br	-3006
стів	-3007
▁wrong	-3008
▁бізнес	-3009
▁гі	-3010
тт	-3011
▁hope	-3012
▁закін	-3013
▁applic	-3014
▁mother	-3015
▁occ	-3016
▁Тако	-3017
▁dest	-3018
▁soci	-3019
Th	-3020
▁students	-3021
▁проблеми	-3022
▁Ваші	-3023
▁дозволя	-3024
▁game	-3025
▁boy	-3026
вний	-3027
▁week	-3028
дер	-3029
сок	-3030
▁provide	-3031
ator	-3032
пози	-3033
▁shall	-3034
▁Сьогодні	-3035
▁поверну	-3036
AT	-3037
▁16	-3038
▁пропону	-3039
tain	-3040
▁єди	-3041
▁Росії	-3042
▁збере	-3043
▁опера	-3044
mb	-3045
клика	-3046
inal	-3047
тувати	-3048
ями	-3049
▁est	-3050
▁стане	-3051
▁mor	-3052
▁матері	-3053
▁знаходи	-3054
нка	-3055
талі	-3056
ift	-3057
▁автомо	-3058
▁happened	-3059
сім	-3060
▁offic	-3061
▁іно	-3062
▁far	-3063
▁text	-3064
мою	-3065
▁Бі	-3066
спе	-3067
▁almost	-3068
нен	-3069
ські	-3070
▁ach	-3071
▁One	-3072
▁цій	-3073
▁field	-3074
▁compet	-3075
▁системи	-3076
▁compan	-3077
....	-3078
▁language	-3079
▁opt	-3080
veral	-3081
ерк	-3082
▁conn	-3083
▁gl	-3084
▁mus	-3085
raph	-3086
▁Одна	-3087
▁зага	-3088
▁кожен	-3089
▁okay	-3090
▁сим	-3091
ристи	-3092
▁Україна	-3093
▁додат	-3094
▁father	-3095
▁Cl	-3096
▁avail	-3097
▁будемо	-3098
▁майже	-3099
Ви	-3100
ister	-3101
кції	-3102
▁мар	-3103
iful	-3104
▁хоті	-3105
▁agree	-3106
яку	-3107
▁ща	-3108
▁words	-3109
▁президен	-3110
кові	-3111
▁dra	-3112
▁report	-3113
alf	-3114
гів	-3115
▁Також	-3116
cent	-3117
▁кноп	-3118
вать	-3119
▁coming	-3120
▁деся	-3121
oint	-3122
▁нор	-3123
щу	-3124
▁eat	-3125
сування	-3126
▁раніше	-3127
▁створю	-3128
зм	-3129
ментів	-3130
▁makes	-3131
cially	-3132
▁відчува	-3133
▁пору	-3134
▁Google	-3135
▁months	-3136
▁Le	-3137
▁доведе	-3138
▁finan	-3139
▁author	-3140
вністю	-3141
▁благо	-3142
▁heard	-3143
omen	-3144
▁air	-3145
▁речі	-3146
▁досяг	-3147
▁поло	-3148
▁помі	-3149
▁боро	-3150
▁багатьох	-3151
ency	-3152
пейсь	-3153
сити	-3154
дня	-3155
▁local	-3156
▁засто	-3157
лся	-3158
▁pur	-3159
▁webs	-3160
▁прин	-3161
▁спри	-3162
▁Without	-3163
▁prep	-3164
▁пошу	-3165
▁death	-3166
разу	-3167
ateg	-3168
ый	-3169
їха	-3170
▁написа	-3171
▁actually	-3172
▁United	-3173
льну	-3174
жень	-3175
▁sw	-3176
▁tool	-3177
▁Тепер	-3178
▁Would	-3179
дає	-3180
▁ша	-3181
▁коле	-3182
жувати	-3183
▁побачити	-3184
where	-3185
▁woman	-3186
ource	-3187
▁вашої	-3188
my	-3189
▁fr	-3190
▁Com	-3191
▁став	-3192
▁досить	-3193
▁ло	-3194
▁soon	-3195
▁reason	-3196
▁сторо	-3197
▁зло	-3198
▁Бог	-3199
▁close	-3200
най	-3201
док	-3202
слід	-3203
▁кар	-3204
шість	-3205
▁drink	-3206
201	-3207
▁меди	-3208
▁yet	-3209
▁food	-3210
▁воло	-3211
resent	-3212
▁later	-3213
графі	-3214
▁several	-3215
вають	-3216
юся	-3217
▁*	-3218
▁Дже	-3219
▁збира	-3220
▁відпо	-3221
▁декіль	-3222
▁тиж	-3223
▁#	-3224
ляти	-3225
▁Його	-3226
▁service	-3227
▁хлоп	-3228
▁місця	-3229
▁bas	-3230
▁важливо	-3231
iet	-3232
рита	-3233
▁нові	-3234
чено	-3235
▁был	-3236
▁hold	-3237
▁вби	-3238
дійс	-3239
▁lost	-3240
ext	-3241
▁Comm	-3242
десь	-3243
▁ele	-3244
▁такий	-3245
▁ха	-3246
▁знаємо	-3247
▁companies	-3248
ogn	-3249
▁online	-3250
aken	-3251
▁завер	-3252
тере	-3253
▁took	-3254
▁найбільш	-3255
ault	-3256
▁large	-3257
▁deal	-3258
▁маєте	-3259
▁двох	-3260
рою	-3261
▁products	-3262
нглі	-3263
▁обме	-3264
▁win	-3265
▁Us	-3266
▁дня	-3267
▁зберіга	-3268
▁available	-3269
дар	-3270
▁неї	-3271
блю	-3272
▁step	-3273
▁україн	-3274
▁мій	-3275
▁asked	-3276
▁quick	-3277
▁оці	-3278
▁впевне	-3279
▁повідомлення	-3280
витися	-3281
▁talking	-3282
ью	-3283
вана	-3284
▁given	-3285
зувати	-3286
▁пош	-3287
].	-3288
ky	-3289
ляр	-3290
ньої	-3291
▁Можна	-3292
▁Get	-3293
▁Нет	-3294
сур	-3295
▁відповідаль	-3296
▁save	-3297
дума	-3298
▁уже	-3299
▁type	-3300
▁polic	-3301
▁клю	-3302
▁hours	-3303
▁сдела	-3304
▁розгля	-3305
▁getting	-3306
ug	-3307
▁including	-3308
чувати	-3309
▁created	-3310
▁top	-3311
▁режи	-3312
▁light	-3313
рій	-3314
▁room	-3315
лась	-3316
▁доведеться	-3317
▁ваших	-3318
▁trust	-3319
▁країн	-3320
▁програма	-3321
рок	-3322
▁comes	-3323
ining	-3324
вому	-3325
▁допомага	-3326
ration	-3327
▁speak	-3328
▁States	-3329
нови	-3330
ump	-3331
▁educ	-3332
▁dead	-3333
▁At	-3334
▁бе	-3335
▁offer	-3336
▁військо	-3337
▁кре	-3338
▁здат	-3339
▁раді	-3340
iron	-3341
▁term	-3342
реш	-3343
ential	-3344
leep	-3345
дуть	-3346
▁якого	-3347
▁громадя	-3348
ery	-3349
▁bro	-3350
ктивно	-3351
▁есть	-3352
ament	-3353
▁хвили	-3354
йтеся	-3355
cl	-3356
▁йде	-3357
лено	-3358
▁happy	-3359
way	-3360
▁send	-3361
▁ними	-3362
▁cal	-3363
▁peace	-3364
aly	-3365
фіка	-3366
▁saw	-3367
▁тем	-3368
▁bit	-3369
ules	-3370
▁дів	-3371
▁змінити	-3372
дини	-3373
▁спосо	-3374
itary	-3375
eration	-3376
▁14	-3377
▁ек	-3378
▁17	-3379
▁набагато	-3380
▁нап	-3381
чень	-3382
шей	-3383
▁здійс	-3384
▁space	-3385
їв	-3386
▁нами	-3387
▁необхідно	-3388
ently	-3389
▁наза	-3390
▁proper	-3391
▁віль	-3392
▁ризи	-3393
▁security	-3394
come	-3395
▁continue	-3396
▁five	-3397
▁близько	-3398
▁side	-3399
тен	-3400
цен	-3401
▁новий	-3402
▁whether	-3403
▁13	-3404
▁наприклад	-3405
▁share	-3406
▁свя	-3407
▁створити	-3408
?”	-3409
▁Sy	-3410
▁если	-3411
▁створення	-3412
▁please	-3413
▁встанов	-3414
веді	-3415
▁нет	-3416
твер	-3417
▁lives	-3418
▁sorry	-3419
icle	-3420
DE	-3421
▁priv	-3422
▁повністю	-3423
▁аб	-3424
▁cost	-3425
idd	-3426
рам	-3427
▁rev	-3428
▁Ind	-3429
ерито	-3430
▁адре	-3431
▁longer	-3432
▁Ку	-3433
ury	-3434
▁Ди	-3435
▁прийня	-3436
▁нашої	-3437
idence	-3438
▁всього	-3439
▁дела	-3440
▁thous	-3441
▁40	-3442
▁knowledge	-3443
▁short	-3444
▁управ	-3445
▁parent	-3446
▁Пер	-3447
▁стосу	-3448
ources	-3449
?"	-3450
hod	-3451
▁accept	-3452
▁форма	-3453
▁Work	-3454
▁line	-3455
epend	-3456
▁--	-3457
▁націона	-3458
augh	-3459
▁фінансо	-3460
який	-3461
▁Роз	-3462
▁кому	-3463
50	-3464
▁went	-3465
▁зві	-3466
▁веб	-3467
lex	-3468
ills	-3469
ination	-3470
▁нашого	-3471
▁serious	-3472
▁відноси	-3473
▁research	-3474
ян	-3475
▁дола	-3476
▁одним	-3477
▁spend	-3478
pecially	-3479
▁press	-3480
▁matter	-3481
▁receive	-3482
▁мето	-3483
▁bab	-3484
ником	-3485
▁truth	-3486
olution	-3487
▁кожного	-3488
ajor	-3489
fer	-3490
▁трохи	-3491
▁могу	-3492
нти	-3493
▁світо	-3494
▁economic	-3495
▁search	-3496
▁поряд	-3497
igure	-3498
▁терито	-3499
блять	-3500
▁news	-3501
дувати	-3502
мовля	-3503
▁tem	-3504
▁друз	-3505
▁dream	-3506
▁пояс	-3507
iting	-3508
▁поля	-3509
▁днів	-3510
▁Спо	-3511
att	-3512
▁pain	-3513
дяки	-3514
▁пане	-3515
▁університе	-3516
▁дода	-3517
▁страте	-3518
▁якому	-3519
тньо	-3520
ео	-3521
ститу	-3522
▁одні	-3523
▁серйо	-3524
▁object	-3525
▁таким	-3526
▁national	-3527
▁global	-3528
▁вра	-3529
▁гар	-3530
сона	-3531
▁pot	-3532
ior	-3533
▁wants	-3534
▁comput	-3535
▁дж	-3536
юсь	-3537
▁cop	-3538
▁respect	-3539
мів	-3540
▁розді	-3541
▁accord	-3542
вини	-3543
▁watch	-3544
▁дві	-3545
▁contact	-3546
▁демокра	-3547
▁guy	-3548
▁Wind	-3549
▁opportunity	-3550
▁знаєш	-3551
▁son	-3552
▁спосіб	-3553
▁walk	-3554
▁ней	-3555
▁known	-3556
▁option	-3557
aps	-3558
oid	-3559
ріан	-3560
▁моде	-3561
▁manage	-3562
▁among	-3563
▁здоров	-3564
▁зроста	-3565
▁інформації	-3566
cus	-3567
aces	-3568
▁недо	-3569
outh	-3570
▁обі	-3571
ison	-3572
▁жі	-3573
▁eng	-3574
▁клієн	-3575
льним	-3576
▁Вели	-3577
▁розвитку	-3578
fu	-3579
▁,	-3580
por	-3581
вів	-3582
▁існує	-3583
▁Пра	-3584
▁каже	-3585
▁EU	-3586
▁Мені	-3587
▁маємо	-3588
▁recogn	-3589
▁кін	-3590
▁свобо	-3591
▁Нам	-3592
▁лід	-3593
ята	-3594
cle	-3595
лись	-3596
триму	-3597
ulation	-3598
▁relationship	-3599
▁аль	-3600
▁вказа	-3601
▁norm	-3602
▁started	-3603
ding	-3604
ivid	-3605
▁зму	-3606
▁guys	-3607
▁prin	-3608
▁files	-3609
▁suff	-3610
▁employ	-3611
▁adm	-3612
▁listen	-3613
лку	-3614
лы	-3615
▁робить	-3616
▁belie	-3617
▁хочемо	-3618
▁Можливо	-3619
ances	-3620
▁face	-3621
▁повинна	-3622
▁making	-3623
чин	-3624
льне	-3625
▁можливості	-3626
▁было	-3627
▁здесь	-3628
прави	-3629
eng	-3630
▁Some	-3631
▁міні	-3632
стр	-3633
▁моя	-3634
ной	-3635
▁bo	-3636
▁успіш	-3637
▁exact	-3638
▁area	-3639
▁склад	-3640
▁results	-3641
▁Did	-3642
rop	-3643
зму	-3644
ences	-3645
▁запо	-3646
▁своєї	-3647
нювати	-3648
▁Однак	-3649
▁clear	-3650
▁жод	-3651
▁пога	-3652
▁ласка	-3653
тр	-3654
▁isn	-3655
▁Тут	-3656
▁ваша	-3657
▁збіль	-3658
iol	-3659
▁сам	-3660
ваних	-3661
▁Таким	-3662
▁active	-3663
▁method	-3664
ов	-3665
▁зупи	-3666
▁En	-3667
▁країні	-3668
▁конку	-3669
▁having	-3670
▁вида	-3671
▁ква	-3672
▁дові	-3673
▁ресур	-3674
▁плану	-3675
▁сучас	-3676
▁pa	-3677
ков	-3678
▁насправді	-3679
▁жити	-3680
▁appear	-3681
▁дії	-3682
пре	-3683
▁відчу	-3684
▁представ	-3685
▁Please	-3686
▁випадку	-3687
▁цент	-3688
ike	-3689
▁когда	-3690
▁anyone	-3691
чив	-3692
тера	-3693
▁rights	-3694
use	-3695
сер	-3696
▁Ста	-3697
йде	-3698
▁дослідження	-3699
ec	-3700
зем	-3701
osp	-3702
діва	-3703
▁говорити	-3704
ott	-3705
vert	-3706
▁His	-3707
▁заяви	-3708
▁entire	-3709
▁житті	-3710
▁modern	-3711
▁скла	-3712
▁праг	-3713
▁particip	-3714
▁major	-3715
▁earth	-3716
▁hig	-3717
▁самі	-3718
▁military	-3719
рьох	-3720
▁хоча	-3721
▁Face	-3722
▁position	-3723
ique	-3724
▁уби	-3725
▁музи	-3726
▁розроб	-3727
▁society	-3728
▁Co	-3729
ереди	-3730
▁Pres	-3731
▁scient	-3732
▁age	-3733
▁всё	-3734
▁Man	-3735
▁виріши	-3736
дови	-3737
▁travel	-3738
▁експер	-3739
▁говорить	-3740
▁American	-3741
▁themselves	-3742
чка	-3743
ling	-3744
ube	-3745
▁prop	-3746
▁surpr	-3747
мося	-3748
вин	-3749
ission	-3750
medi	-3751
▁taking	-3752
▁Ді	-3753
▁phot	-3754
▁джере	-3755
▁Mar	-3756
▁partners	-3757
чен	-3758
▁App	-3759
orrow	-3760
▁brother	-3761
▁Ла	-3762
▁Пів	-3763
▁перет	-3764
воре	-3765
▁нових	-3766
ony	-3767
▁vers	-3768
▁зазна	-3769
▁represent	-3770
небудь	-3771
▁зображення	-3772
gest	-3773
▁налашт	-3774
▁своїм	-3775
iod	-3776
▁24	-3777
стити	-3778
▁website	-3779
▁financial	-3780
▁історії	-3781
ium	-3782
anks	-3783
▁охо	-3784
▁менше	-3785
▁effective	-3786
▁perform	-3787
;.	-3788
▁value	-3789
▁вимага	-3790
їз	-3791
▁Она	-3792
▁specific	-3793
▁чле	-3794
▁Кита	-3795
ising	-3796
різ	-3797
▁Су	-3798
▁жур	-3799
▁працює	-3800
▁neg	-3801
▁регі	-3802
▁env	-3803
▁safe	-3804
▁партн	-3805
▁either	-3806
▁bra	-3807
▁скоро	-3808
чку	-3809
▁Пре	-3810
▁бло	-3811
менту	-3812
▁організа	-3813
▁подіб	-3814
мовірно	-3815
▁призна	-3816
мк	-3817
▁sex	-3818
▁початку	-3819
sy	-3820
▁боль	-3821
лий	-3822
▁проблем	-3823
зок	-3824
нуть	-3825
солю	-3826
чними	-3827
▁знає	-3828
▁knows	-3829
лоба	-3830
▁living	-3831
зер	-3832
▁lose	-3833
▁sound	-3834
▁чека	-3835
▁всьому	-3836
гід	-3837
▁Ни	-3838
cause	-3839
▁address	-3840
▁land	-3841
gm	-3842
ats	-3843
▁зву	-3844
▁подоба	-3845
▁чоти	-3846
бота	-3847
▁Кон	-3848
▁fall	-3849
▁attack	-3850
▁малень	-3851
▁перекона	-3852
▁especially	-3853
▁міг	-3854
▁Su	-3855
міні	-3856
▁довго	-3857
▁Which	-3858
▁Facebook	-3859
▁Ph	-3860
▁гу	-3861
▁програм	-3862
▁зрозуміти	-3863
ры	-3864
▁Jes	-3865
▁уго	-3866
ung	-3867
▁beautiful	-3868
лка	-3869
сут	-3870
▁break	-3871
▁hands	-3872
▁China	-3873
цу	-3874
▁прива	-3875
▁опи	-3876
▁following	-3877
itiz	-3878
ply	-3879
▁быть	-3880
lu	-3881
▁discuss	-3882
▁Sc	-3883
йської	-3884
▁forg	-3885
▁sent	-3886
▁нега	-3887
▁English	-3888
▁z	-3889
дою	-3890
▁поперед	-3891
ialog	-3892
сив	-3893
ression	-3894
▁нез	-3895
▁Мар	-3896
sibility	-3897
▁minutes	-3898
▁ident	-3899
▁jo	-3900
суль	-3901
▁site	-3902
side	-3903
▁professional	-3904
▁пів	-3905
хом	-3906
▁Зем	-3907
▁Thus	-3908
▁меню	-3909
▁contain	-3910
▁списку	-3911
▁Every	-3912
▁участь	-3913
▁займа	-3914
шен	-3915
ients	-3916
▁fail	-3917
▁ваше	-3918
▁stat	-3919
сувати	-3920
▁Women	-3921
▁works	-3922
▁варіан	-3923
▁задово	-3924
рак	-3925
▁er	-3926
anger	-3927
▁Доб	-3928
itor	-3929
▁sleep	-3930
▁abs	-3931
▁собою	-3932
▁198	-3933
utions	-3934
▁спост	-3935
▁ap	-3936
▁communic	-3937
тель	-3938
▁lim	-3939
atever	-3940
ones	-3941
▁doctor	-3942
orth	-3943
▁enter	-3944
▁particular	-3945
ристо	-3946
▁lab	-3947
▁alone	-3948
by	-3949
▁міста	-3950
▁impro	-3951
fect	-3952
міну	-3953
rect	-3954
▁обра	-3955
▁файла	-3956
рд	-3957
▁будин	-3958
▁Pe	-3959
йся	-3960
стре	-3961
▁music	-3962
▁phys	-3963
▁la	-3964
▁answer	-3965
▁charact	-3966
▁нашу	-3967
▁Как	-3968
хів	-3969
▁half	-3970
▁Май	-3971
▁easy	-3972
▁тради	-3973
Name	-3974
разд	-3975
ська	-3976
▁кер	-3977
▁pray	-3978
▁dig	-3979
▁hon	-3980
▁усіх	-3981
▁рівень	-3982
▁обов	-3983
▁шука	-3984
co	-3985
▁individ	-3986
воро	-3987
▁sal	-3988
▁сла	-3989
▁became	-3990
▁item	-3991
▁Най	-3992
ційних	-3993
пів	-3994
▁saying	-3995
▁period	-3996
щий	-3997
▁fund	-3998
▁independ	-3999
▁legal	-4000
шла	-4001
сс	-4002
▁blood	-4003
▁безпеки	-4004
iter	-4005
▁eyes	-4006
спорт	-4007
▁chance	-4008
▁переда	-4009
робіт	-4010
▁готові	-4011
▁!	-4012
▁phone	-4013
▁чем	-4014
▁depend	-4015
▁network	-4016
▁хочуть	-4017
▁зви	-4018
чає	-4019
▁абсолю	-4020
▁більшість	-4021
joy	-4022
verse	-4023
▁parents	-4024
дить	-4025
▁hot	-4026
▁bene	-4027
▁перева	-4028
▁baby	-4029
aith	-4030
▁cou	-4031
▁amount	-4032
▁decision	-4033
ctions	-4034
▁пері	-4035
▁nat	-4036
▁orig	-4037
▁manag	-4038
▁consider	-4039
▁реко	-4040
▁President	-4041
▁бан	-4042
сію	-4043
pes	-4044
▁citiz	-4045
▁tri	-4046
цем	-4047
▁technology	-4048
▁одну	-4049
Ко	-4050
ниці	-4051
fully	-4052
кових	-4053
▁knew	-4054
▁відкрити	-4055
▁чис	-4056
▁фізи	-4057
▁color	-4058
soci	-4059
▁die	-4060
▁вмі	-4061
▁пита	-4062
▁перший	-4063
▁dou	-4064
▁Young	-4065
▁професій	-4066
ny	-4067
надто	-4068
▁sell	-4069
now	-4070
▁Ось	-4071
▁перемо	-4072
▁только	-4073
▁їхні	-4074
▁window	-4075
▁Будь	-4076
шній	-4077
▁mater	-4078
ironment	-4079
ological	-4080
лля	-4081
▁їй	-4082
▁inn	-4083
▁скільки	-4084
▁questions	-4085
новити	-4086
▁addition	-4087
▁ряд	-4088
шому	-4089
▁hur	-4090
▁нати	-4091
▁third	-4092
▁точно	-4093
▁indust	-4094
▁відповіда	-4095
▁command	-4096
гно	-4097
▁поди	-4098
▁foreign	-4099
▁віри	-4100
▁detail	-4101
▁потен	-4102
ane	-4103
▁осві	-4104
муть	-4105
▁подоро	-4106
ведення	-4107
▁story	-4108
▁immedi	-4109
ored	-4110
AR	-4111
▁enc	-4112
пуска	-4113
▁focus	-4114
▁action	-4115
▁members	-4116
▁скориста	-4117
коло	-4118
▁Jesus	-4119
▁simply	-4120
oot	-4121
▁message	-4122
▁document	-4123
tr	-4124
▁achieve	-4125
▁repl	-4126
нима	-4127
ected	-4128
read	-4129
▁легко	-4130
▁ve	-4131
ты	-4132
ches	-4133
edom	-4134
тних	-4135
▁cond	-4136
нець	-4137
▁вашу	-4138
▁діти	-4139
тери	-4140
▁відда	-4141
ability	-4142
▁Within	-4143
▁moment	-4144
▁кілько	-4145
▁такого	-4146
▁1.	-4147
▁anim	-4148
▁хотів	-4149
yle	-4150
ples	-4151
▁Me	-4152
▁шан	-4153
▁viol	-4154
▁wonder	-4155
віщо	-4156
▁російсь	-4157
трів	-4158
▁пора	-4159
▁taken	-4160
мір	-4161
cing	-4162
▁choice	-4163
▁Par	-4164
IN	-4165
ксу	-4166
▁дати	-4167
▁глоба	-4168
▁function	-4169
ям	-4170
tings	-4171
▁explain	-4172
▁user	-4173
▁attention	-4174
ТО	-4175
ape	-4176
чному	-4177
вах	-4178
жда	-4179
▁quite	-4180
ze	-4181
▁зга	-4182
ograph	-4183
▁они	-4184
lf	-4185
галі	-4186
▁Зав	-4187
▁служ	-4188
приєм	-4189
▁becom	-4190
▁різні	-4191
▁Am	-4192
чей	-4193
міна	-4194
▁post	-4195
▁wife	-4196
▁чита	-4197
▁Боже	-4198
ched	-4199
▁іншими	-4200
▁risk	-4201
▁Тоді	-4202
▁війни	-4203
to	-4204
▁прямо	-4205
▁image	-4206
▁техні	-4207
▁Просто	-4208
ead	-4209
par	-4210
ництва	-4211
▁ЄС	-4212
▁estab	-4213
rodu	-4214
▁ill	-4215
▁completely	-4216
te	-4217
▁Te	-4218
лює	-4219
erve	-4220
irit	-4221
30	-4222
руч	-4223
▁individual	-4224
ta	-4225
▁Мне	-4226
bt	-4227
▁thinking	-4228
▁Bl	-4229
▁зале	-4230
▁форму	-4231
▁single	-4232
▁співпра	-4233
шта	-4234
▁файл	-4235
ged	-4236
▁бачити	-4237
▁tre	-4238
тин	-4239
▁Good	-4240
▁годин	-4241
▁leaders	-4242
▁момент	-4243
▁потребу	-4244
На	-4245
▁помо	-4246
▁жаль	-4247
▁policy	-4248
никами	-4249
▁яким	-4250
▁назад	-4251
тій	-4252
▁реа	-4253
▁path	-4254
ivil	-4255
▁англі	-4256
ask	-4257
inist	-4258
uff	-4259
▁воро	-4260
ude	-4261
відоми	-4262
▁Вико	-4263
▁вну	-4264
кро	-4265
for	-4266
▁відомо	-4267
▁завдання	-4268
жо	-4269
▁правда	-4270
▁signific	-4271
▁гли	-4272
▁закон	-4273
▁весь	-4274
▁America	-4275
▁wish	-4276
▁переві	-4277
▁material	-4278
мом	-4279
ціа	-4280
▁pret	-4281
▁write	-4282
▁інтере	-4283
ule	-4284
▁Tra	-4285
▁killed	-4286
200	-4287
▁Earth	-4288
лем	-4289
▁Які	-4290
ете	-4291
▁Після	-4292
чий	-4293
▁обго	-4294
▁Br	-4295
▁needed	-4296
▁enjoy	-4297
▁determ	-4298
▁date	-4299
▁доларів	-4300
▁предста	-4301
сай	-4302
▁плане	-4303
вайте	-4304
▁benef	-4305
▁fav	-4306
▁record	-4307
▁розта	-4308
uly	-4309
дія	-4310
тії	-4311
▁kgm	-4312
▁jour	-4313
▁Sw	-4314
лений	-4315
рої	-4316
▁regard	-4317
▁Here	-4318
▁simple	-4319
▁смі	-4320
▁пові	-4321
льності	-4322
▁система	-4323
ended	-4324
▁usually	-4325
ots	-4326
▁сере	-4327
.)	-4328
▁порів	-4329
▁невели	-4330
▁побу	-4331
▁навчання	-4332
▁ann	-4333
▁тру	-4334
▁чоловік	-4335
зує	-4336
antly	-4337
▁сами	-4338
▁напо	-4339
читися	-4340
▁живе	-4341
▁tour	-4342
▁ніхто	-4343
▁забо	-4344
▁cra	-4345
▁x	-4346
▁жінок	-4347
▁dialog	-4348
▁іншого	-4349
ideo	-4350
▁rad	-4351
ware	-4352
волю	-4353
▁common	-4354
▁вікно	-4355
▁ефектив	-4356
▁Лі	-4357
▁forget	-4358
тріб	-4359
▁майбутнє	-4360
▁Ed	-4361
▁людя	-4362
▁повто	-4363
теся	-4364
ючись	-4365
▁сказала	-4366
▁21	-4367
▁воно	-4368
▁справж	-4369
ires	-4370
▁дізнатися	-4371
▁жа	-4372
▁quickly	-4373
▁hell	-4374
▁небезпе	-4375
▁регу	-4376
▁60	-4377
▁kids	-4378
mm	-4379
▁Тре	-4380
ises	-4381
▁пси	-4382
▁Фран	-4383
▁ens	-4384
▁гаран	-4385
▁upon	-4386
ims	-4387
▁University	-4388
бер	-4389
▁faith	-4390
▁Windows	-4391
лайн	-4392
"?	-4393
ційні	-4394
ilities	-4395
▁актив	-4396
мані	-4397
▁зов	-4398
▁нале	-4399
вного	-4400
▁вашому	-4401
unch	-4402
ole	-4403
тка	-4404
ilt	-4405
▁електрон	-4406
тру	-4407
▁бізнесу	-4408
▁computer	-4409
▁exactly	-4410
ler	-4411
▁циф	-4412
▁gave	-4413
▁відбу	-4414
▁занадто	-4415
▁mag	-4416
▁reform	-4417
▁зробили	-4418
ют	-4419
dom	-4420
▁зго	-4421
▁threat	-4422
▁прекра	-4423
ull	-4424
▁хі	-4425
▁мало	-4426
▁percent	-4427
▁projects	-4428
▁tw	-4429
ey	-4430
▁вдалося	-4431
▁environment	-4432
2.	-4433
▁morning	-4434
▁зовсім	-4435
▁нужно	-4436
чему	-4437
▁норма	-4438
▁?	-4439
нт	-4440
▁столі	-4441
▁itself	-4442
▁цін	-4443
шка	-4444
тому	-4445
▁Рі	-4446
чили	-4447
▁popular	-4448
▁підтвер	-4449
▁будет	-4450
цеп	-4451
▁шлях	-4452
▁though	-4453
sh	-4454
▁попу	-4455
This	-4456
▁comb	-4457
▁відео	-4458
▁interesting	-4459
put	-4460
